{
  "seo.home.title": "البحث عن أرقام واتساب والتحقق من الملفات الشخصية",
  "seo.home.description": "ابحث وتحقق من أرقام واتساب حول العالم. تحقق من معلومات الملف الشخصي وحالة الأعمال والوصول إلى قاعدة بيانات أرقام الهواتف الشاملة لأغراض التسويق.",
  "seo.home.keywords": "البحث عن أرقام واتساب، التحقق من الهاتف، فحص ملف واتساب، قاعدة بيانات أرقام الهواتف، أرقام هواتف التسويق، واجهة برمجة تطبيقات واتساب",
  "seo.apiStatus.title": "حالة واجهة البرمجة - مراقبة واجهة برمجة تطبيقات واتساب في الوقت الفعلي",
  "seo.apiStatus.description": "راقب الحالة في الوقت الفعلي لواجهة برمجة تطبيقات ملف واتساب الشخصي. تحقق من توفر الخدمة وإحصائيات الطلبات ومقاييس أداء النظام.",
  "seo.apiStatus.keywords": "حالة واجهة برمجة تطبيقات واتساب، مراقبة واجهة البرمجة، حالة الخدمة، أداء واجهة البرمجة، واجهة برمجة تطبيقات التحقق من واتساب",
  "seo.auth.title": "تسجيل الدخول",
  "seo.auth.description": "سجل الدخول للوصول إلى ميزات البحث المميزة لأرقام واتساب ووصول واجهة البرمجة وسجل البحث وقاعدة بيانات أرقام الهواتف الشاملة.",
  "seo.auth.keywords": "تسجيل الدخول، دخول، حساب البحث في واتساب، الوصول لواجهة البرمجة، الميزات المميزة",
  "seo.database.title": "قاعدة بيانات أرقام الهواتف - قاعدة بيانات تسويق واتساب",
  "seo.database.description": "تصفح قاعدة بيانات أرقام هواتف واتساب الشاملة. ابحث عن أرقام مُتحقق منها للتسويق والتواصل التجاري وإشراك العملاء.",
  "seo.database.keywords": "قاعدة بيانات أرقام الهواتف، قاعدة بيانات تسويق واتساب، أرقام هواتف مُتحقق منها، جهات اتصال تجارية، عملاء محتملون للتسويق",
  "seo.history.title": "سجل البحث - سجل البحث عن أرقام واتساب",
  "seo.history.description": "اعرض سجل البحث عن أرقام واتساب وتتبع الملفات الشخصية المُتحقق منها وإدارة سجلات البحث عن أرقام الهواتف.",
  "seo.history.keywords": "سجل البحث، سجل البحث في واتساب، سجل التحقق من الهاتف، سجلات البحث في الملفات الشخصية",
  "seo.pricing.title": "الأسعار - خطط واجهة برمجة تطبيقات واتساب والوصول لقاعدة بيانات الهواتف",
  "seo.pricing.description": "خطط أسعار واجهة برمجة تطبيقات واتساب بأسعار معقولة تبدأ من 99 دولار شهرياً. يشمل 500 ألف طلب. الوصول لقاعدة بيانات الهواتف والميزات المميزة للتحقق.",
  "seo.pricing.keywords": "أسعار واجهة برمجة تطبيقات واتساب، أسعار التحقق من الهاتف، خطط واجهة البرمجة، أسعار الوصول لقاعدة البيانات، تكلفة قاعدة بيانات التسويق",
  "seo.stats.title": "الإحصائيات العالمية",
  "seo.stats.description": "إحصائيات عالمية في الوقت الفعلي لعمليات البحث عن أرقام واتساب. اعرض اتجاهات الاستخدام وتوزيعات البلدان وتحليلات المنصة.",
  "seo.stats.keywords": "إحصائيات البحث في واتساب، إحصائيات التحقق من الهاتف العالمية، تحليلات الاستخدام، اتجاهات البحث",
  "seo.testApi.title": "اختبار واجهة البرمجة",
  "seo.testApi.description": "اختبر واجهة برمجة تطبيقات ملف واتساب الشخصي بأمثلة حقيقية. تحقق من وظائف واجهة البرمجة وتحقق من تنسيقات الاستجابة وتأكيد التكامل.",
  "seo.testApi.keywords": "اختبار واجهة برمجة تطبيقات واتساب، اختبار واجهة البرمجة، عرض توضيحي لواجهة برمجة تطبيقات ملف واتساب، اختبار تكامل واجهة البرمجة",
  "seo.verification.title": "التحقق من رقم واتساب",
  "seo.verification.description": "خدمة التحقق المتقدمة من أرقام واتساب. تحقق من أرقام الهواتف وتحقق من حالة الأعمال وتأكيد صحة الملف الشخصي.",
  "seo.verification.keywords": "التحقق من رقم واتساب، خدمة التحقق من الهاتف، التحقق من الأعمال، مصادقة الملف الشخصي",
  "seo.terms.title": "شروط الخدمة",
  "seo.terms.description": "شروط الخدمة لمنصة البحث عن أرقام واتساب CheckLeaked. اقرأ شروطنا القانونية وسياسات الاستخدام وشروط الخدمة.",
  "seo.terms.keywords": "شروط الخدمة، الشروط القانونية، شروط البحث في واتساب، اتفاقية الخدمة، سياسة الاستخدام",
  "seo.privacy.title": "سياسة الخصوصية - حماية البيانات والخصوصية",
  "seo.privacy.description": "سياسة الخصوصية لمنصة البحث في واتساب CheckLeaked. تعرف على كيفية حماية بياناتك والامتثال لقانون حماية البيانات العامة ومعالجة معلومات أرقام الهواتف.",
  "seo.privacy.keywords": "سياسة الخصوصية، حماية البيانات، الامتثال لقانون حماية البيانات العامة، خصوصية بيانات الهاتف، خصوصية البحث في واتساب",
  "seo.meta.phoneSearchTitle": "رقم واتساب {phoneNumber} - فحص الملف الشخصي والتحقق",
  "seo.meta.phoneSearchDescription": "تحقق من معلومات ملف واتساب الشخصي للرقم {phoneNumber} من {countryName}. تحقق مما إذا كان الرقم نشطاً على واتساب واعرض تفاصيل الملف الشخصي.",
  "seo.meta.phoneSearchKeywords": "رقم واتساب {phoneNumber}، {phoneNumber} واتساب، التحقق من الهاتف {countryLower}، فحص ملف واتساب، رقم هاتف {countryNameLower}",
  "seo.meta.defaultTitle": "أداة البحث عن أرقام واتساب والتحقق من الملفات الشخصية",
  "seo.meta.defaultDescription": "ابحث وتحقق من أرقام واتساب حول العالم. تحقق من معلومات الملف الشخصي وتحقق مما إذا كانت الأرقام نشطة على واتساب والوصول إلى قاعدة بيانات أرقام الهواتف الشاملة لأغراض التسويق.",
  "seo.meta.defaultKeywords": "البحث عن أرقام واتساب، التحقق من الهاتف، فحص ملف واتساب، قاعدة بيانات أرقام الهواتف، أرقام هواتف التسويق",
  "seo.meta.countryTitle": "أرقام واتساب {countryName} - البحث والتحقق من أرقام الهواتف",
  "seo.meta.countryDescription": "ابحث وتحقق من أرقام واتساب من {countryName} (+{countryCode}). تحقق من معلومات الملف الشخصي والوصول إلى قاعدة بيانات أرقام الهواتف المُتحقق منها في {countryName} للتسويق.",
  "seo.meta.countryKeywords": "أرقام واتساب {countryNameLower}، التحقق من الهاتف +{countryCode}، قاعدة بيانات هواتف {countryNameLower}، البحث في واتساب {countryNameLower}",
  "seo.structuredData.webAppName": "البحث عن أرقام واتساب",
  "seo.structuredData.webAppDescription": "منصة احترافية للبحث عن أرقام واتساب والتحقق منها مع معلومات ملف شخصي شاملة وقاعدة بيانات التسويق",
  "seo.structuredData.webAppOfferDescription": "التحقق المجاني من أرقام واتساب والوصول المميز لقاعدة البيانات للتسويق",
  "seo.structuredData.webAppCreatorJobTitle": "مطور ومؤسس",
  "seo.structuredData.webAppFeature1": "التحقق من أرقام واتساب",
  "seo.structuredData.webAppFeature2": "البحث عن معلومات الملف الشخصي",
  "seo.structuredData.webAppFeature3": "قاعدة بيانات أرقام الهواتف للتسويق",
  "seo.structuredData.webAppFeature4": "البحث العالمي عن الأرقام",
  "seo.structuredData.webAppFeature5": "التحقق في الوقت الفعلي",
  "seo.structuredData.webAppFeature6": "الوصول لواجهة البرمجة للمطورين",
  "seo.structuredData.contactPointContactType": "خدمة العملاء",
  "seo.structuredData.contactPointDescription": "معلومات ملف واتساب الشخصي للرقم {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "ar",
  "seo.structuredData.databaseServiceName": "قاعدة بيانات أرقام واتساب",
  "seo.structuredData.databaseServiceDescription": "قاعدة بيانات شاملة لأرقام واتساب المُتحقق منها للتسويق والأغراض التجارية",
  "seo.structuredData.databaseServiceType": "خدمة قاعدة البيانات",
  "seo.structuredData.databaseServiceAreaServed": "حول العالم",
  "seo.structuredData.databaseServiceOfferDescription": "الوصول إلى ملايين أرقام واتساب المُتحقق منها",
  "seo.openGraph.siteName": "البحث عن أرقام واتساب",
  "seo.openGraph.locale": "ar_AR",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "كيف يعمل التحقق من أرقام واتساب؟",
  "seo.faq.answer1": "تتحقق منصتنا مما إذا كان رقم الهاتف مُسجلاً ونشطاً على واتساب من خلال تحليل إشارات ونقاط بيانات مختلفة. نقدم حالة التحقق في الوقت الفعلي ومعلومات الملف الشخصي عند توفرها.",
  "seo.faq.question2": "هل البحث عن أرقام واتساب قانوني؟",
  "seo.faq.answer2": "نعم، البحث عن أرقام الهواتف المتاحة للعامة قانوني. نقدم فقط المعلومات المتاحة بالفعل من خلال القنوات العامة ونلتزم بجميع قوانين الخصوصية واللوائح المعمول بها.",
  "seo.faq.question3": "هل يمكنني استخدام هذا لأغراض التسويق؟",
  "seo.faq.answer3": "نعم، تتضمن قاعدة بياناتنا أرقاماً يمكن استخدامها لأغراض التسويق المشروعة. ومع ذلك، يجب عليك الامتثال لقوانين الرسائل المزعجة والخصوصية المحلية، بما في ذلك الحصول على الموافقة المناسبة قبل الاتصال بالأفراد.",
  "seo.faq.question4": "ما مدى دقة التحقق؟",
  "seo.faq.answer4": "يتمتع نظام التحقق لدينا بمعدل دقة عالي يزيد عن 95%. ومع ذلك، يمكن أن تتغير حالة واتساب بشكل متكرر، لذا نوصي بالتحقق من الأرقام المهمة في الوقت الفعلي.",
  "seo.faq.question5": "هل تحتفظون بالأرقام التي أبحث عنها؟",
  "seo.faq.answer5": "نعم، يتم تخزين الأرقام المُبحث عنها في قاعدة بياناتنا لتحسين خدمتنا وتقديم رؤى تسويقية. يتم التعامل مع جميع البيانات وفقاً لسياسة الخصوصية الخاصة بنا وقوانين حماية البيانات المعمول بها.",
  "seo.faq.title": "الأسئلة الشائعة - خدمة التحقق من أرقام واتساب",
  "seo.faq.description": "الأسئلة الشائعة حول خدمة التحقق من أرقام واتساب. تعرف على الدقة والامتثال القانوني واستخدامات التسويق وسياسات التعامل مع البيانات.",
  "seo.faq.keywords": "أسئلة شائعة التحقق من واتساب، أسئلة فاحص واتساب، مساعدة التحقق من رقم الهاتف، إجابات البحث في واتساب، دعم التحقق من واتساب",
  "seo.faqs.title": "الأسئلة الشائعة - فاحص واتساب",
  "seo.faqs.description": "اعثر على إجابات للأسئلة الشائعة حول خدمة التحقق من أرقام واتساب واستخدام قاعدة البيانات والأسعار وميزات واجهة البرمجة.",
  "seo.faqs.keywords": "أسئلة شائعة واتساب، أسئلة التحقق من الهاتف، مساعدة فاحص واتساب، دليل استخدام المنصة، دعم البحث عن الأرقام"
}
