{
  "seo.home.title": "হোয়াটসঅ্যাপ নম্বর অনুসন্ধান এবং প্রোফাইল যাচাইকরণ",
  "seo.home.description": "বিশ্বব্যাপী WhatsApp নম্বরগুলি অনুসন্ধান এবং যাচাই করুন। প্রোফাইল তথ্য, ব্যবসার স্থিতি পরীক্ষা করুন এবং বিপণনের উদ্দেশ্যে আমাদের বিস্তৃত ফোন নম্বর ডাটাবেস অ্যাক্সেস করুন।",
  "seo.home.keywords": "হোয়াটসঅ্যাপ নম্বর অনুসন্ধান, ফোন যাচাইকরণ, হোয়াটসঅ্যাপ প্রোফাইল চেক, ফোন নম্বর ডাটাবেস, মার্কেটিং ফোন নম্বর, হোয়াটসঅ্যাপ এপিআই",
  "seo.apiStatus.title": "API স্ট্যাটাস - রিয়েল-টাইম WhatsApp API মনিটরিং",
  "seo.apiStatus.description": "আমাদের WhatsApp প্রোফাইল API-এর রিয়েল-টাইম স্ট্যাটাস পর্যবেক্ষণ করুন। পরিষেবার প্রাপ্যতা, অনুরোধের পরিসংখ্যান এবং সিস্টেমের কর্মক্ষমতা মেট্রিক্স পরীক্ষা করুন।",
  "seo.apiStatus.keywords": "হোয়াটসঅ্যাপ এপিআই স্ট্যাটাস, এপিআই মনিটরিং, সার্ভিস স্ট্যাটাস, এপিআই পারফর্মেন্স, হোয়াটসঅ্যাপ ভেরিফিকেশন এপিআই",
  "seo.auth.title": "লগ ইন",
  "seo.auth.description": "প্রিমিয়াম WhatsApp নম্বর অনুসন্ধান বৈশিষ্ট্য, API অ্যাক্সেস, অনুসন্ধান ইতিহাস এবং বিস্তৃত ফোন নম্বর ডাটাবেস অ্যাক্সেস করতে সাইন ইন করুন।",
  "seo.auth.keywords": "সাইন ইন, লগইন, হোয়াটসঅ্যাপ সার্চ অ্যাকাউন্ট, এপিআই অ্যাক্সেস, প্রিমিয়াম বৈশিষ্ট্য",
  "seo.database.title": "ফোন নম্বর ডাটাবেস - হোয়াটসঅ্যাপ মার্কেটিং ডাটাবেস",
  "seo.database.description": "আমাদের বিস্তৃত WhatsApp ফোন নম্বর ডাটাবেস ব্রাউজ করুন। মার্কেটিং, ব্যবসায়িক যোগাযোগ এবং গ্রাহকদের সাথে যোগাযোগের জন্য যাচাইকৃত নম্বরগুলি খুঁজুন।",
  "seo.database.keywords": "ফোন নম্বর ডাটাবেস, হোয়াটসঅ্যাপ মার্কেটিং ডাটাবেস, যাচাইকৃত ফোন নম্বর, ব্যবসায়িক পরিচিতি, মার্কেটিং লিড",
  "seo.history.title": "অনুসন্ধানের ইতিহাস - হোয়াটসঅ্যাপ নম্বর অনুসন্ধানের ইতিহাস",
  "seo.history.description": "আপনার WhatsApp নম্বর অনুসন্ধানের ইতিহাস দেখুন, যাচাইকৃত প্রোফাইলগুলি ট্র্যাক করুন এবং আপনার ফোন নম্বর অনুসন্ধানের রেকর্ড পরিচালনা করুন।",
  "seo.history.keywords": "অনুসন্ধানের ইতিহাস, হোয়াটসঅ্যাপ অনুসন্ধানের ইতিহাস, ফোন যাচাইকরণের ইতিহাস, প্রোফাইল অনুসন্ধানের রেকর্ড",
  "seo.pricing.title": "মূল্য নির্ধারণ - WhatsApp API প্ল্যান এবং ফোন ডাটাবেস অ্যাক্সেস",
  "seo.pricing.description": "$৯৯/মাস থেকে শুরু করে সাশ্রয়ী মূল্যের WhatsApp API মূল্য পরিকল্পনা। ৫ লক্ষ অনুরোধ অন্তর্ভুক্ত। ফোন ডাটাবেস এবং প্রিমিয়াম যাচাইকরণ বৈশিষ্ট্য অ্যাক্সেস করুন।",
  "seo.pricing.keywords": "হোয়াটসঅ্যাপ এপিআই মূল্য নির্ধারণ, ফোন যাচাইকরণ মূল্য নির্ধারণ, এপিআই পরিকল্পনা, ডাটাবেস অ্যাক্সেস মূল্য নির্ধারণ, মার্কেটিং ডাটাবেস খরচ",
  "seo.stats.title": "বিশ্বব্যাপী পরিসংখ্যান",
  "seo.stats.description": "হোয়াটসঅ্যাপ নম্বর অনুসন্ধানের জন্য রিয়েল-টাইম বিশ্বব্যাপী পরিসংখ্যান। ব্যবহারের প্রবণতা, দেশ বিতরণ এবং প্ল্যাটফর্ম বিশ্লেষণ দেখুন।",
  "seo.stats.keywords": "হোয়াটসঅ্যাপ অনুসন্ধান পরিসংখ্যান, বিশ্বব্যাপী ফোন যাচাইকরণ পরিসংখ্যান, ব্যবহার বিশ্লেষণ, অনুসন্ধান প্রবণতা",
  "seo.testApi.title": "পরীক্ষা API",
  "seo.testApi.description": "বাস্তব উদাহরণ দিয়ে আমাদের WhatsApp প্রোফাইল API পরীক্ষা করুন। API কার্যকারিতা যাচাই করুন, প্রতিক্রিয়া ফর্ম্যাট পরীক্ষা করুন এবং ইন্টিগ্রেশন যাচাই করুন।",
  "seo.testApi.keywords": "হোয়াটসঅ্যাপ এপিআই পরীক্ষা, এপিআই পরীক্ষা, হোয়াটসঅ্যাপ প্রোফাইল এপিআই ডেমো, এপিআই ইন্টিগ্রেশন পরীক্ষা",
  "seo.verification.title": "হোয়াটসঅ্যাপ নম্বর যাচাইকরণ",
  "seo.verification.description": "উন্নত হোয়াটসঅ্যাপ নম্বর যাচাইকরণ পরিষেবা। ফোন নম্বর যাচাই করুন, ব্যবসার স্থিতি পরীক্ষা করুন এবং প্রোফাইলের সত্যতা যাচাই করুন।",
  "seo.verification.keywords": "হোয়াটসঅ্যাপ নম্বর যাচাইকরণ, ফোন যাচাইকরণ পরিষেবা, ব্যবসায়িক যাচাইকরণ, প্রোফাইল প্রমাণীকরণ",
  "seo.terms.title": "পরিষেবার শর্তাবলী",
  "seo.terms.description": "চেকলিকড হোয়াটসঅ্যাপ নম্বর অনুসন্ধান প্ল্যাটফর্মের পরিষেবার শর্তাবলী। আমাদের আইনি শর্তাবলী, ব্যবহারের নীতিমালা এবং পরিষেবার শর্তাবলী পড়ুন।",
  "seo.terms.keywords": "পরিষেবার শর্তাবলী, আইনি শর্তাবলী, হোয়াটসঅ্যাপ অনুসন্ধানের শর্তাবলী, পরিষেবা চুক্তি, ব্যবহারের নীতি",
  "seo.privacy.title": "গোপনীয়তা নীতি - তথ্য সুরক্ষা এবং গোপনীয়তা",
  "seo.privacy.description": "CheckLeaked WhatsApp সার্চ প্ল্যাটফর্মের গোপনীয়তা নীতি। আমরা কীভাবে আপনার ডেটা সুরক্ষিত করি, GDPR মেনে চলি এবং ফোন নম্বরের তথ্য কীভাবে পরিচালনা করি তা জানুন।",
  "seo.privacy.keywords": "গোপনীয়তা নীতি, ডেটা সুরক্ষা, জিডিপিআর সম্মতি, ফোন ডেটা গোপনীয়তা, হোয়াটসঅ্যাপ অনুসন্ধান গোপনীয়তা",
  "seo.meta.phoneSearchTitle": "হোয়াটসঅ্যাপ নম্বর {ফোন নম্বর} - প্রোফাইল এবং যাচাইকরণ পরীক্ষা",
  "seo.meta.phoneSearchDescription": "{countryName} থেকে {phoneNumber} নম্বরের জন্য WhatsApp প্রোফাইলের তথ্য পরীক্ষা করুন। নম্বরটি WhatsApp এ সক্রিয় কিনা তা যাচাই করুন এবং প্রোফাইলের বিবরণ দেখুন।",
  "seo.meta.phoneSearchKeywords": "হোয়াটসঅ্যাপ নম্বর {ফোননম্বর}, {ফোননম্বর} হোয়াটসঅ্যাপ, ফোন যাচাইকরণ {কাউন্ট্রিলোয়ার}, হোয়াটসঅ্যাপ প্রোফাইল চেক, {কাউন্ট্রিনেমলোয়ার} ফোন নম্বর",
  "seo.meta.defaultTitle": "হোয়াটসঅ্যাপ নম্বর অনুসন্ধান এবং প্রোফাইল যাচাইকরণ টুল",
  "seo.meta.defaultDescription": "বিশ্বব্যাপী WhatsApp নম্বরগুলি অনুসন্ধান করুন এবং যাচাই করুন। প্রোফাইল তথ্য পরীক্ষা করুন, WhatsApp-এ নম্বরগুলি সক্রিয় কিনা তা যাচাই করুন এবং মার্কেটিংয়ের উদ্দেশ্যে আমাদের বিস্তৃত ফোন নম্বর ডাটাবেস অ্যাক্সেস করুন।",
  "seo.meta.defaultKeywords": "হোয়াটসঅ্যাপ নম্বর অনুসন্ধান, ফোন যাচাইকরণ, হোয়াটসঅ্যাপ প্রোফাইল চেক, ফোন নম্বর ডাটাবেস, মার্কেটিং ফোন নম্বর",
  "seo.meta.countryTitle": "{countryName} WhatsApp নম্বর - ফোন নম্বর অনুসন্ধান এবং যাচাই করুন",
  "seo.meta.countryDescription": "{countryName} (+{countryCode}) থেকে WhatsApp নম্বরগুলি অনুসন্ধান করুন এবং যাচাই করুন। প্রোফাইল তথ্য পরীক্ষা করুন এবং মার্কেটিংয়ের জন্য আমাদের যাচাইকৃত {countryName} ফোন নম্বরগুলির ডাটাবেস অ্যাক্সেস করুন।",
  "seo.meta.countryKeywords": "{countryNameLower} হোয়াটসঅ্যাপ নম্বর, +{countryCode} ফোন যাচাইকরণ, {countryNameLower} ফোন ডাটাবেস, হোয়াটসঅ্যাপ অনুসন্ধান {countryNameLower}",
  "seo.structuredData.webAppName": "হোয়াটসঅ্যাপ নম্বর অনুসন্ধান",
  "seo.structuredData.webAppDescription": "পেশাদার হোয়াটসঅ্যাপ নম্বর অনুসন্ধান এবং যাচাইকরণ প্ল্যাটফর্ম, বিস্তৃত প্রোফাইল তথ্য এবং মার্কেটিং ডাটাবেস সহ",
  "seo.structuredData.webAppOfferDescription": "মার্কেটিংয়ের জন্য বিনামূল্যে হোয়াটসঅ্যাপ নম্বর যাচাইকরণ এবং প্রিমিয়াম ডাটাবেস অ্যাক্সেস",
  "seo.structuredData.webAppCreatorJobTitle": "বিকাশকারী এবং প্রতিষ্ঠাতা",
  "seo.structuredData.webAppFeature1": "হোয়াটসঅ্যাপ নম্বর যাচাইকরণ",
  "seo.structuredData.webAppFeature2": "প্রোফাইল তথ্য অনুসন্ধান",
  "seo.structuredData.webAppFeature3": "মার্কেটিংয়ের জন্য ফোন নম্বর ডাটাবেস",
  "seo.structuredData.webAppFeature4": "বিশ্বব্যাপী সংখ্যা অনুসন্ধান",
  "seo.structuredData.webAppFeature5": "রিয়েল-টাইম যাচাইকরণ",
  "seo.structuredData.webAppFeature6": "ডেভেলপারদের জন্য API অ্যাক্সেস",
  "seo.structuredData.contactPointContactType": "গ্রাহক সেবা",
  "seo.structuredData.contactPointDescription": "{phoneNumber} এর WhatsApp প্রোফাইল তথ্য",
  "seo.structuredData.contactPointLanguage": "en সম্পর্কে",
  "seo.structuredData.databaseServiceName": "হোয়াটসঅ্যাপ নম্বর ডাটাবেস",
  "seo.structuredData.databaseServiceDescription": "মার্কেটিং এবং ব্যবসায়িক উদ্দেশ্যে যাচাইকৃত হোয়াটসঅ্যাপ নম্বরগুলির একটি বিস্তৃত ডাটাবেস",
  "seo.structuredData.databaseServiceType": "ডাটাবেস পরিষেবা",
  "seo.structuredData.databaseServiceAreaServed": "বিশ্বব্যাপী",
  "seo.structuredData.databaseServiceOfferDescription": "লক্ষ লক্ষ যাচাইকৃত হোয়াটসঅ্যাপ নম্বরে অ্যাক্সেস",
  "seo.openGraph.siteName": "হোয়াটসঅ্যাপ নম্বর অনুসন্ধান",
  "seo.openGraph.locale": "en_US সম্পর্কে",
  "seo.twitter.site": "@চেকলিকড",
  "seo.twitter.creator": "@চেকলিকড",
  "seo.faq.question1": "হোয়াটসঅ্যাপ নম্বর যাচাইকরণ কীভাবে কাজ করে?",
  "seo.faq.answer1": "আমাদের প্ল্যাটফর্ম বিভিন্ন সিগন্যাল এবং ডেটা পয়েন্ট বিশ্লেষণ করে কোনও ফোন নম্বর হোয়াটসঅ্যাপে নিবন্ধিত এবং সক্রিয় কিনা তা পরীক্ষা করে। আমরা রিয়েল-টাইম যাচাইকরণের স্থিতি এবং প্রোফাইলের তথ্য উপলব্ধ থাকলে প্রদান করি।",
  "seo.faq.question2": "হোয়াটসঅ্যাপ নম্বর অনুসন্ধান করা কি বৈধ?",
  "seo.faq.answer2": "হ্যাঁ, সর্বজনীনভাবে উপলব্ধ ফোন নম্বর অনুসন্ধান করা বৈধ। আমরা কেবলমাত্র সেই তথ্য প্রদান করি যা ইতিমধ্যেই সর্বজনীন চ্যানেলের মাধ্যমে অ্যাক্সেসযোগ্য এবং সমস্ত প্রযোজ্য গোপনীয়তা আইন এবং বিধি মেনে চলে।",
  "seo.faq.question3": "আমি কি এটি মার্কেটিংয়ের জন্য ব্যবহার করতে পারি?",
  "seo.faq.answer3": "হ্যাঁ, আমাদের ডাটাবেসে এমন নম্বর রয়েছে যা বৈধ বিপণনের উদ্দেশ্যে ব্যবহার করা যেতে পারে। তবে, আপনাকে স্থানীয় স্প্যাম এবং গোপনীয়তা আইন মেনে চলতে হবে, যার মধ্যে ব্যক্তিদের সাথে যোগাযোগ করার আগে যথাযথ সম্মতি নেওয়াও অন্তর্ভুক্ত।",
  "seo.faq.question4": "যাচাইকরণ কতটা সঠিক?",
  "seo.faq.answer4": "আমাদের যাচাইকরণ ব্যবস্থার নির্ভুলতার হার ৯৫% এরও বেশি। তবে, WhatsApp স্ট্যাটাস ঘন ঘন পরিবর্তিত হতে পারে, তাই আমরা রিয়েল-টাইমে গুরুত্বপূর্ণ সংখ্যাগুলি যাচাই করার পরামর্শ দিচ্ছি।",
  "seo.faq.question5": "আমি যে নম্বরগুলো খুঁজি, সেগুলো কি তুমি সংরক্ষণ করো?",
  "seo.faq.answer5": "হ্যাঁ, আমাদের পরিষেবা উন্নত করতে এবং মার্কেটিং অন্তর্দৃষ্টি প্রদানের জন্য অনুসন্ধান করা নম্বরগুলি আমাদের ডাটাবেসে সংরক্ষণ করা হয়। সমস্ত ডেটা আমাদের গোপনীয়তা নীতি এবং প্রযোজ্য ডেটা সুরক্ষা আইন অনুসারে পরিচালিত হয়।",
  "seo.faq.title": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - হোয়াটসঅ্যাপ নম্বর যাচাইকরণ পরিষেবা",
  "seo.faq.description": "আমাদের WhatsApp নম্বর যাচাইকরণ পরিষেবা সম্পর্কে প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী। নির্ভুলতা, আইনি সম্মতি, বিপণন ব্যবহার এবং ডেটা হ্যান্ডলিং নীতি সম্পর্কে জানুন।",
  "seo.faq.keywords": "হোয়াটসঅ্যাপ যাচাইকরণের জন্য প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী, হোয়াটসঅ্যাপ চেকার প্রশ্নাবলী, ফোন নম্বর যাচাইকরণ সহায়তা, হোয়াটসঅ্যাপ অনুসন্ধানের উত্তর, হোয়াটসঅ্যাপ যাচাইকরণ সহায়তা",
  "seo.faqs.title": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - WhatsApp Checker",
  "seo.faqs.description": "আমাদের WhatsApp নম্বর যাচাইকরণ পরিষেবা, ডাটাবেস ব্যবহার, মূল্য নির্ধারণ এবং API বৈশিষ্ট্য সম্পর্কে প্রায়শই জিজ্ঞাসিত প্রশ্নের উত্তর খুঁজুন।",
  "seo.faqs.keywords": "হোয়াটসঅ্যাপের প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী, ফোন যাচাইকরণ প্রশ্নাবলী, হোয়াটসঅ্যাপ চেকার সহায়তা, প্ল্যাটফর্ম ব্যবহারের নির্দেশিকা, নম্বর অনুসন্ধান সহায়তা",
  "seo.map.title": "ফোন নম্বর প্রক্সিমিটি ম্যাপ - অবস্থান-ভিত্তিক হোয়াটসঅ্যাপ অনুসন্ধান",
  "seo.map.description": "নির্দিষ্ট অবস্থানের কাছাকাছি হোয়াটসঅ্যাপ নম্বর খুঁজে বের করার জন্য ইন্টারেক্টিভ ম্যাপ টুল। আমাদের অবস্থান-ভিত্তিক অনুসন্ধান বৈশিষ্ট্যের সাহায্যে নৈকট্য অনুসারে ফোন নম্বরগুলি অনুসন্ধান করুন, ব্যবসায়িক অবস্থানগুলি কল্পনা করুন এবং স্থানীয় পরিচিতিগুলি আবিষ্কার করুন।",
  "seo.map.keywords": "ফোন নম্বর মানচিত্র, অবস্থান ভিত্তিক অনুসন্ধান, হোয়াটসঅ্যাপ প্রক্সিমিটি অনুসন্ধান, ফোন নম্বর সন্ধানকারী মানচিত্র, ব্যবসায়িক অবস্থান অনুসন্ধান, স্থানীয় ফোন নম্বর, ভৌগলিক ফোন অনুসন্ধান",
  "seo.map.feature1": "ইন্টারেক্টিভ মানচিত্র-ভিত্তিক ফোন নম্বর অনুসন্ধান",
  "seo.map.feature2": "কাস্টমাইজেবল ব্যাসার্ধ সহ অবস্থান প্রক্সিমিটি ফিল্টারিং",
  "seo.map.feature3": "বিস্তারিত তথ্য সহ ব্যবসায়িক প্রোফাইল ভিজ্যুয়ালাইজেশন",
  "seo.apiOtp.title": "WhatsAuth OTP API - WhatsApp প্রমাণীকরণ | RapidAPI",
  "seo.apiOtp.description": "আমাদের WhatsAuth API ব্যবহার করে WhatsApp এর মাধ্যমে OTP কোড পাঠান এবং যাচাই করুন। নিরাপদ প্রমাণীকরণ এবং যাচাইকরণ সিস্টেমের জন্য উপযুক্ত। RapidAPI এর মাধ্যমে দ্রুত, নির্ভরযোগ্য এবং সাশ্রয়ী মূল্যের।",
  "seo.apiOtp.keywords": "হোয়াটসঅ্যাপ ওটিপি, হোয়াটসঅথ এপিআই, ওটিপি যাচাইকরণ, হোয়াটসঅ্যাপ প্রমাণীকরণ, 2FA, র‍্যাপিডএপিআই, এসএমএস বিকল্প, যাচাইকরণ এপিআই"
}