{
  "seo.home.title": "WhatsApp Nummernsuche & Profil-Verifizierung",
  "seo.home.description": "Suchen und verifizieren Sie WhatsApp-Nummern weltweit. Überprüfen Sie Profilinformationen, Geschäftsstatus und greifen Sie auf unsere umfassende Telefonnummern-Datenbank für Marketingzwecke zu.",
  "seo.home.keywords": "whatsapp nummernsuche, telefon verifizierung, whatsapp profil check, telefonnummern datenbank, marketing telefonnummern, whatsapp api",
  "seo.apiStatus.title": "API Status - Echtzeit WhatsApp API Monitoring",
  "seo.apiStatus.description": "Überwachen Sie den Echtzeit-Status unserer WhatsApp Profil API. Überprüfen Sie Serviceverfügbarkeit, Anfrage-Statistiken und System-Performance-Metriken.",
  "seo.apiStatus.keywords": "whatsapp api status, api monitoring, service status, api performance, whatsapp verifizierungs api",
  "seo.auth.title": "Anmelden",
  "seo.auth.description": "Melden Sie sich an, um auf Premium WhatsApp-Nummernsuche-Features, API-Zugang, Suchverlauf und umfassende Telefonnummern-Datenbank zuzugreifen.",
  "seo.auth.keywords": "anmelden, login, whatsapp such account, api zugang, premium features",
  "seo.database.title": "Telefonnummern-Datenbank - WhatsApp Marketing-Datenbank",
  "seo.database.description": "Durchsuchen Sie unsere umfassende WhatsApp-Telefonnummern-Datenbank. Suchen Sie verifizierte Nummern für Marketing, Geschäftsreichweite und Kundenbindung.",
  "seo.database.keywords": "telefonnummern datenbank, whatsapp marketing datenbank, verifizierte telefonnummern, geschäftskontakte, marketing leads",
  "seo.history.title": "Suchverlauf - WhatsApp Nummern-Lookup-Verlauf",
  "seo.history.description": "Sehen Sie Ihren WhatsApp-Nummernsuche-Verlauf, verfolgen Sie verifizierte Profile und verwalten Sie Ihre Telefonnummern-Lookup-Aufzeichnungen.",
  "seo.history.keywords": "suchverlauf, whatsapp lookup verlauf, telefon verifizierungs verlauf, profil such aufzeichnungen",
  "seo.pricing.title": "Preise - WhatsApp API Pläne & Telefon-Datenbank-Zugang",
  "seo.pricing.description": "Erschwingliche WhatsApp API Preispläne ab $99/Monat. 500K Anfragen enthalten. Zugang zu Telefon-Datenbank und Premium-Verifizierungsfeatures.",
  "seo.pricing.keywords": "whatsapp api preise, telefon verifizierung preise, api pläne, datenbank zugang preise, marketing datenbank kosten",
  "seo.stats.title": "Globale Statistiken",
  "seo.stats.description": "Echtzeit-Globalstatistiken für WhatsApp-Nummernsuchen. Sehen Sie Nutzungstrends, Länderverteilungen und Plattform-Analytics.",
  "seo.stats.keywords": "whatsapp such statistiken, globale telefon verifizierung stats, nutzungs analytics, such trends",
  "seo.testApi.title": "API Testen",
  "seo.testApi.description": "Testen Sie unsere WhatsApp Profil API mit echten Beispielen. Verifizieren Sie API-Funktionalität, überprüfen Sie Response-Formate und validieren Sie die Integration.",
  "seo.testApi.keywords": "whatsapp api testen, api testing, whatsapp profil api demo, api integrations testing",
  "seo.verification.title": "WhatsApp Nummern-Verifizierung",
  "seo.verification.description": "Erweiterte WhatsApp-Nummern-Verifizierungsservice. Verifizieren Sie Telefonnummern, überprüfen Sie Geschäftsstatus und validieren Sie Profil-Authentizität.",
  "seo.verification.keywords": "whatsapp nummern verifizierung, telefon verifizierungs service, geschäfts verifizierung, profil authentifizierung",
  "seo.terms.title": "Nutzungsbedingungen",
  "seo.terms.description": "Nutzungsbedingungen für die CheckLeaked WhatsApp-Nummernsuche-Plattform. Lesen Sie unsere rechtlichen Bedingungen, Nutzungsrichtlinien und Servicebedingungen.",
  "seo.terms.keywords": "nutzungsbedingungen, rechtliche bedingungen, whatsapp such bedingungen, service vereinbarung, nutzungsrichtlinie",
  "seo.privacy.title": "Datenschutzrichtlinie - Datenschutz & Privatsphäre",
  "seo.privacy.description": "Datenschutzrichtlinie für die CheckLeaked WhatsApp-Suchplattform. Erfahren Sie, wie wir Ihre Daten schützen, DSGVO einhalten und Telefonnummern-Informationen handhaben.",
  "seo.privacy.keywords": "datenschutzrichtlinie, datenschutz, DSGVO compliance, telefon daten privatsphäre, whatsapp such privatsphäre",
  "seo.meta.phoneSearchTitle": "WhatsApp Nummer {phoneNumber} - Profil & Verifizierungs-Check",
  "seo.meta.phoneSearchDescription": "Überprüfen Sie WhatsApp-Profilinformationen für Nummer {phoneNumber} aus {countryName}. Verifizieren Sie, ob die Nummer auf WhatsApp aktiv ist und sehen Sie Profildetails.",
  "seo.meta.phoneSearchKeywords": "whatsapp nummer {phoneNumber}, {phoneNumber} whatsapp, telefon verifizierung {countryLower}, whatsapp profil check, {countryNameLower} telefonnummer",
  "seo.meta.defaultTitle": "WhatsApp Nummernsuche & Profil-Verifizierungs-Tool",
  "seo.meta.defaultDescription": "Suchen und verifizieren Sie WhatsApp-Nummern weltweit. Überprüfen Sie Profilinformationen, verifizieren Sie ob Nummern auf WhatsApp aktiv sind und greifen Sie auf unsere umfassende Telefonnummern-Datenbank für Marketingzwecke zu.",
  "seo.meta.defaultKeywords": "whatsapp nummernsuche, telefon verifizierung, whatsapp profil check, telefonnummern datenbank, marketing telefonnummern",
  "seo.meta.countryTitle": "{countryName} WhatsApp Nummern - Nummern Suchen & Verifizieren",
  "seo.meta.countryDescription": "Suchen und verifizieren Sie WhatsApp-Nummern aus {countryName} (+{countryCode}). Überprüfen Sie Profilinformationen und greifen Sie auf unsere Datenbank verifizierter {countryName} Telefonnummern für Marketing zu.",
  "seo.meta.countryKeywords": "{countryNameLower} whatsapp nummern, +{countryCode} telefon verifizierung, {countryNameLower} telefon datenbank, whatsapp suche {countryNameLower}",
  "seo.structuredData.webAppName": "WhatsApp Nummernsuche",
  "seo.structuredData.webAppDescription": "Professionelle WhatsApp-Nummernsuche und Verifizierungsplattform mit umfassenden Profilinformationen und Marketing-Datenbank",
  "seo.structuredData.webAppOfferDescription": "Kostenlose WhatsApp-Nummern-Verifizierung und Premium-Datenbank-Zugang für Marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Entwickler & Gründer",
  "seo.structuredData.webAppFeature1": "WhatsApp-Nummern-Verifizierung",
  "seo.structuredData.webAppFeature2": "Profilinformations-Lookup",
  "seo.structuredData.webAppFeature3": "Telefonnummern-Datenbank für Marketing",
  "seo.structuredData.webAppFeature4": "Globale Nummernsuche",
  "seo.structuredData.webAppFeature5": "Echtzeit-Verifizierung",
  "seo.structuredData.webAppFeature6": "API-Zugang für Entwickler",
  "seo.structuredData.contactPointContactType": "kundenservice",
  "seo.structuredData.contactPointDescription": "WhatsApp-Profilinformationen für {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "de",
  "seo.structuredData.databaseServiceName": "WhatsApp Nummern-Datenbank",
  "seo.structuredData.databaseServiceDescription": "Umfassende Datenbank verifizierter WhatsApp-Nummern für Marketing und Geschäftszwecke",
  "seo.structuredData.databaseServiceType": "Datenbank-Service",
  "seo.structuredData.databaseServiceAreaServed": "Weltweit",
  "seo.structuredData.databaseServiceOfferDescription": "Zugang zu Millionen verifizierter WhatsApp-Nummern",
  "seo.openGraph.siteName": "WhatsApp Nummernsuche",
  "seo.openGraph.locale": "de_DE",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Wie funktioniert die WhatsApp-Nummern-Verifizierung?",
  "seo.faq.answer1": "Unsere Plattform überprüft, ob eine Telefonnummer auf WhatsApp registriert und aktiv ist, indem sie verschiedene Signale und Datenpunkte analysiert. Wir liefern Echtzeit-Verifizierungsstatus und Profilinformationen, wenn verfügbar.",
  "seo.faq.question2": "Ist es legal, WhatsApp-Nummern zu suchen?",
  "seo.faq.answer2": "Ja, die Suche nach öffentlich verfügbaren Telefonnummern ist legal. Wir stellen nur Informationen zur Verfügung, die bereits über öffentliche Kanäle zugänglich sind und entsprechen allen anwendbaren Datenschutzgesetzen und -vorschriften.",
  "seo.faq.question3": "Kann ich das für Marketingzwecke verwenden?",
  "seo.faq.answer3": "Ja, unsere Datenbank enthält Nummern, die für legitime Marketingzwecke verwendet werden können. Sie müssen jedoch lokale Spam- und Datenschutzgesetze einhalten, einschließlich der Einholung ordnungsgemäßer Zustimmung vor der Kontaktaufnahme mit Personen.",
  "seo.faq.question4": "Wie genau ist die Verifizierung?",
  "seo.faq.answer4": "Unser Verifizierungssystem hat eine hohe Genauigkeitsrate von über 95%. Da sich der WhatsApp-Status jedoch häufig ändern kann, empfehlen wir, kritische Nummern in Echtzeit zu verifizieren.",
  "seo.faq.question5": "Speichern Sie die Nummern, die ich suche?",
  "seo.faq.answer5": "Ja, gesuchte Nummern werden in unserer Datenbank gespeichert, um unseren Service zu verbessern und Marketing-Insights zu liefern. Alle Daten werden gemäß unserer Datenschutzrichtlinie und geltenden Datenschutzgesetzen behandelt.",
  "seo.faq.title": "FAQ - WhatsApp-Nummern-Verifizierungsservice",
  "seo.faq.description": "Häufig gestellte Fragen zu unserem WhatsApp-Nummern-Verifizierungsservice. Erfahren Sie mehr über Genauigkeit, rechtliche Compliance, Marketingnutzung und Datenbehandlungsrichtlinien.",
  "seo.faq.keywords": "whatsapp verifizierung faq, whatsapp checker fragen, telefonnummern verifizierung hilfe, whatsapp lookup antworten, whatsapp verifizierung support",
  "seo.faqs.title": "Häufig Gestellte Fragen - WhatsApp Checker",
  "seo.faqs.description": "Finden Sie Antworten auf häufig gestellte Fragen zu unserem WhatsApp-Nummern-Verifizierungsservice, Datenbanknutzung, Preisen und API-Features.",
  "seo.faqs.keywords": "whatsapp faq, telefon verifizierung fragen, whatsapp checker hilfe, plattform nutzungsanleitung, nummernsuche support",
  "seo.map.title": "Telefonnummer-Umgebungskarte – Standortbasierte WhatsApp-Suche",
  "seo.map.description": "Interaktives Kartentool zum Auffinden von WhatsApp-Nummern in der Nähe bestimmter Orte. Suchen Sie Telefonnummern nach Nähe, visualisieren Sie Geschäftsstandorte und entdecken Sie lokale Kontakte mit unserer standortbasierten Suchfunktion.",
  "seo.map.keywords": "Telefonnummernkarte, standortbasierte Suche, WhatsApp-Umgebungssuche, Telefonnummernfinderkarte, Geschäftsstandortsuche, lokale Telefonnummern, geografische Telefonsuche",
  "seo.map.feature1": "Interaktive kartenbasierte Telefonnummernsuche",
  "seo.map.feature2": "Filterung der Standortnähe mit anpassbarem Radius",
  "seo.map.feature3": "Unternehmensprofil-Visualisierung mit detaillierten Informationen",
  "seo.apiOtp.title": "WhatsAuth OTP API - WhatsApp-Authentifizierung | RapidAPI",
  "seo.apiOtp.description": "Senden und verifizieren Sie OTP-Codes über WhatsApp mit unserer WhatsAuth API. Perfekt für sichere Authentifizierungs- und Verifizierungssysteme. Schnell, zuverlässig und günstig dank RapidAPI.",
  "seo.apiOtp.keywords": "WhatsApp OTP, WhatsAuth API, OTP-Verifizierung, WhatsApp-Authentifizierung, 2FA, RapidAPI, SMS-Alternative, Verifizierungs-API"
}