{
  "seo.home.title": "WhatsApp Number Search & Profile Verification",
  "seo.home.description": "Search and verify WhatsApp numbers worldwide. Check profile information, business status, and access our comprehensive phone number database for marketing purposes.",
  "seo.home.keywords": "whatsapp number search, phone verification, whatsapp profile check, phone number database, marketing phone numbers, whatsapp api",
  "seo.apiStatus.title": "API Status - Real-time WhatsApp API Monitoring",
  "seo.apiStatus.description": "Monitor real-time status of our WhatsApp Profile API. Check service availability, request statistics, and system performance metrics.",
  "seo.apiStatus.keywords": "whatsapp api status, api monitoring, service status, api performance, whatsapp verification api",
  "seo.auth.title": "Sign In",
  "seo.auth.description": "Sign in to access premium WhatsApp number search features, API access, search history, and comprehensive phone number database.",
  "seo.auth.keywords": "sign in, login, whatsapp search account, api access, premium features",
  "seo.database.title": "Phone Number Database - WhatsApp Marketing Database",
  "seo.database.description": "Browse our comprehensive WhatsApp phone number database. Search verified numbers for marketing, business outreach, and customer engagement.",
  "seo.database.keywords": "phone number database, whatsapp marketing database, verified phone numbers, business contacts, marketing leads",
  "seo.history.title": "Search History - WhatsApp Number Lookup History",
  "seo.history.description": "View your WhatsApp number search history, track verified profiles, and manage your phone number lookup records.",
  "seo.history.keywords": "search history, whatsapp lookup history, phone verification history, profile search records",
  "seo.pricing.title": "Pricing - WhatsApp API Plans & Phone Database Access",
  "seo.pricing.description": "Affordable WhatsApp API pricing plans starting at $99/month. 500K requests included. Access phone database and premium verification features.",
  "seo.pricing.keywords": "whatsapp api pricing, phone verification pricing, api plans, database access pricing, marketing database cost",
  "seo.stats.title": "Global Statistics",
  "seo.stats.description": "Real-time global statistics for WhatsApp number searches. View usage trends, country distributions, and platform analytics.",
  "seo.stats.keywords": "whatsapp search statistics, global phone verification stats, usage analytics, search trends",
  "seo.testApi.title": "Test API",
  "seo.testApi.description": "Test our WhatsApp Profile API with real examples. Verify API functionality, check response formats, and validate integration.",
  "seo.testApi.keywords": "test whatsapp api, api testing, whatsapp profile api demo, api integration testing",
  "seo.verification.title": "WhatsApp Number Verification",
  "seo.verification.description": "Advanced WhatsApp number verification service. Verify phone numbers, check business status, and validate profile authenticity.",
  "seo.verification.keywords": "whatsapp number verification, phone verification service, business verification, profile authentication",
  "seo.terms.title": "Terms of Service",
  "seo.terms.description": "Terms of Service for CheckLeaked WhatsApp number search platform. Read our legal terms, usage policies, and service conditions.",
  "seo.terms.keywords": "terms of service, legal terms, whatsapp search terms, service agreement, usage policy",
  "seo.privacy.title": "Privacy Policy - Data Protection & Privacy",
  "seo.privacy.description": "Privacy Policy for CheckLeaked WhatsApp search platform. Learn how we protect your data, comply with GDPR, and handle phone number information.",
  "seo.privacy.keywords": "privacy policy, data protection, GDPR compliance, phone data privacy, whatsapp search privacy",
  "seo.meta.phoneSearchTitle": "WhatsApp Number {phoneNumber} - Profile & Verification Check",
  "seo.meta.phoneSearchDescription": "Check WhatsApp profile information for number {phoneNumber} from {countryName}. Verify if the number is active on WhatsApp and view profile details.",
  "seo.meta.phoneSearchKeywords": "whatsapp number {phoneNumber}, {phoneNumber} whatsapp, phone verification {countryLower}, whatsapp profile check, {countryNameLower} phone number",
  "seo.meta.defaultTitle": "WhatsApp Number Search & Profile Verification Tool",
  "seo.meta.defaultDescription": "Search and verify WhatsApp numbers worldwide. Check profile information, verify if numbers are active on WhatsApp, and access our comprehensive phone number database for marketing purposes.",
  "seo.meta.defaultKeywords": "whatsapp number search, phone verification, whatsapp profile check, phone number database, marketing phone numbers",
  "seo.meta.countryTitle": "{countryName} WhatsApp Numbers - Search & Verify Phone Numbers",
  "seo.meta.countryDescription": "Search and verify WhatsApp numbers from {countryName} (+{countryCode}). Check profile information and access our database of verified {countryName} phone numbers for marketing.",
  "seo.meta.countryKeywords": "{countryNameLower} whatsapp numbers, +{countryCode} phone verification, {countryNameLower} phone database, whatsapp search {countryNameLower}",
  "seo.structuredData.webAppName": "WhatsApp Number Search",
  "seo.structuredData.webAppDescription": "Professional WhatsApp number search and verification platform with comprehensive profile information and marketing database",
  "seo.structuredData.webAppOfferDescription": "Free WhatsApp number verification and premium database access for marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Developer & Founder",
  "seo.structuredData.webAppFeature1": "WhatsApp number verification",
  "seo.structuredData.webAppFeature2": "Profile information lookup",
  "seo.structuredData.webAppFeature3": "Phone number database for marketing",
  "seo.structuredData.webAppFeature4": "Global number search",
  "seo.structuredData.webAppFeature5": "Real-time verification",
  "seo.structuredData.webAppFeature6": "API access for developers",
  "seo.structuredData.contactPointContactType": "customer service",
  "seo.structuredData.contactPointDescription": "WhatsApp profile information for {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "en",
  "seo.structuredData.databaseServiceName": "WhatsApp Number Database",
  "seo.structuredData.databaseServiceDescription": "Comprehensive database of verified WhatsApp numbers for marketing and business purposes",
  "seo.structuredData.databaseServiceType": "Database Service",
  "seo.structuredData.databaseServiceAreaServed": "Worldwide",
  "seo.structuredData.databaseServiceOfferDescription": "Access to millions of verified WhatsApp numbers",
  "seo.openGraph.siteName": "WhatsApp Number Search",
  "seo.openGraph.locale": "en_US",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "How does WhatsApp number verification work?",
  "seo.faq.answer1": "Our platform checks if a phone number is registered and active on WhatsApp by analyzing various signals and data points. We provide real-time verification status and profile information when available.",
  "seo.faq.question2": "Is it legal to search WhatsApp numbers?",
  "seo.faq.answer2": "Yes, searching publicly available phone numbers is legal. We only provide information that is already accessible through public channels and comply with all applicable privacy laws and regulations.",
  "seo.faq.question3": "Can I use this for marketing purposes?",
  "seo.faq.answer3": "Yes, our database includes numbers that can be used for legitimate marketing purposes. However, you must comply with local spam and privacy laws, including obtaining proper consent before contacting individuals.",
  "seo.faq.question4": "How accurate is the verification?",
  "seo.faq.answer4": "Our verification system has a high accuracy rate of over 95%. However, WhatsApp status can change frequently, so we recommend verifying critical numbers in real-time.",
  "seo.faq.question5": "Do you store the numbers I search?",
  "seo.faq.answer5": "Yes, searched numbers are stored in our database to improve our service and provide marketing insights. All data is handled according to our privacy policy and applicable data protection laws.",
  "seo.faq.title": "FAQs - WhatsApp Number Verification Service",
  "seo.faq.description": "Frequently asked questions about our WhatsApp number verification service. Learn about accuracy, legal compliance, marketing uses, and data handling policies.",
  "seo.faq.keywords": "whatsapp verification faq, whatsapp checker questions, phone number verification help, whatsapp lookup answers, whatsapp verification support",
  "seo.faqs.title": "Frequently Asked Questions - WhatsApp Checker",
  "seo.faqs.description": "Find answers to frequently asked questions about our WhatsApp number verification service, database usage, pricing, and API features.",
  "seo.faqs.keywords": "whatsapp faq, phone verification questions, whatsapp checker help, platform usage guide, number search support",
  "seo.map.title": "Phone Number Proximity Map - Location-Based WhatsApp Search",
  "seo.map.description": "Interactive map tool for finding WhatsApp numbers near specific locations. Search phone numbers by proximity, visualize business locations, and discover local contacts with our location-based search feature.",
  "seo.map.keywords": "phone number map, location based search, whatsapp proximity search, phone number finder map, business location search, local phone numbers, geographic phone search",
  "seo.map.feature1": "Interactive map-based phone number search",
  "seo.map.feature2": "Location proximity filtering with customizable radius",
  "seo.map.feature3": "Business profile visualization with detailed information",
  "seo.apiOtp.title": "WhatsAuth OTP API - WhatsApp Authentication | RapidAPI",
  "seo.apiOtp.description": "Send and verify OTP codes via WhatsApp with our WhatsAuth API. Perfect for secure authentication and verification systems. Fast, reliable, and affordable through RapidAPI.",
  "seo.apiOtp.keywords": "WhatsApp OTP, WhatsAuth API, OTP verification, WhatsApp authentication, 2FA, RapidAPI, SMS alternative, verification API"
}
