{
  "seo.home.title": "Búsqueda de Números de WhatsApp y Verificación de Perfiles",
  "seo.home.description": "Busca y verifica números de WhatsApp en todo el mundo. Consulta información de perfiles, estado comercial y accede a nuestra base de datos completa de números telefónicos para marketing.",
  "seo.home.keywords": "búsqueda números whatsapp, verificación teléfonos, verificar perfil whatsapp, base datos números, números marketing, api whatsapp",
  "seo.apiStatus.title": "Estado de API - Monitoreo en Tiempo Real de API WhatsApp",
  "seo.apiStatus.description": "Monitorea el estado en tiempo real de nuestra API de Perfiles de WhatsApp. Consulta disponibilidad del servicio, estadísticas de solicitudes y métricas de rendimiento.",
  "seo.apiStatus.keywords": "estado api whatsapp, monitoreo api, estado servicio, rendimiento api, api verificación whatsapp",
  "seo.auth.title": "Iniciar Sesión",
  "seo.auth.description": "Inicia sesión para acceder a funciones premium de búsqueda de números WhatsApp, acceso API, historial de búsquedas y base de datos completa de números.",
  "seo.auth.keywords": "iniciar sesión, login, cuenta búsqueda whatsapp, acceso api, funciones premium",
  "seo.database.title": "Base de Datos de Números - Base de Datos Marketing WhatsApp",
  "seo.database.description": "Explora nuestra base de datos completa de números WhatsApp. Busca números verificados para marketing, alcance comercial y engagement de clientes.",
  "seo.database.keywords": "base datos números, base datos marketing whatsapp, números verificados, contactos comerciales, leads marketing",
  "seo.history.title": "Historial de Búsquedas - Historial de Consultas Números WhatsApp",
  "seo.history.description": "Ve tu historial de búsquedas de números WhatsApp, rastrea perfiles verificados y gestiona tus registros de consultas telefónicas.",
  "seo.history.keywords": "historial búsquedas, historial consultas whatsapp, historial verificación teléfonos, registros búsqueda perfiles",
  "seo.pricing.title": "Precios - Planes API WhatsApp y Acceso Base de Datos",
  "seo.pricing.description": "Planes de precios API WhatsApp asequibles desde $99/mes. 500K solicitudes incluidas. Acceso a base de datos y funciones de verificación premium.",
  "seo.pricing.keywords": "precios api whatsapp, precios verificación teléfonos, planes api, precios acceso base datos, costo base datos marketing",
  "seo.stats.title": "Estadísticas Globales",
  "seo.stats.description": "Estadísticas globales en tiempo real para búsquedas de números WhatsApp. Ve tendencias de uso, distribuciones por país y análisis de plataforma.",
  "seo.stats.keywords": "estadísticas búsqueda whatsapp, estadísticas verificación teléfonos globales, análisis uso, tendencias búsqueda",
  "seo.testApi.title": "Probar API",
  "seo.testApi.description": "Prueba nuestra API de Perfiles WhatsApp con ejemplos reales. Verifica funcionalidad API, consulta formatos de respuesta y valida integración.",
  "seo.testApi.keywords": "probar api whatsapp, pruebas api, demo api perfiles whatsapp, pruebas integración api",
  "seo.verification.title": "Verificación de Números WhatsApp",
  "seo.verification.description": "Servicio avanzado de verificación de números WhatsApp. Verifica números telefónicos, consulta estado comercial y valida autenticidad de perfiles.",
  "seo.verification.keywords": "verificación números whatsapp, servicio verificación teléfonos, verificación comercial, autenticación perfiles",
  "seo.terms.title": "Términos de Servicio",
  "seo.terms.description": "Términos de Servicio para la plataforma de búsqueda de números WhatsApp CheckLeaked. Lee nuestros términos legales, políticas de uso y condiciones del servicio.",
  "seo.terms.keywords": "términos servicio, términos legales, términos búsqueda whatsapp, acuerdo servicio, política uso",
  "seo.privacy.title": "Política de Privacidad - Protección de Datos y Privacidad",
  "seo.privacy.description": "Política de Privacidad para la plataforma de búsqueda WhatsApp CheckLeaked. Aprende cómo protegemos tus datos, cumplimos con RGPD y manejamos información telefónica.",
  "seo.privacy.keywords": "política privacidad, protección datos, cumplimiento RGPD, privacidad datos telefónicos, privacidad búsqueda whatsapp",
  "seo.meta.phoneSearchTitle": "Número WhatsApp {phoneNumber} - Verificación de Perfil y Consulta",
  "seo.meta.phoneSearchDescription": "Consulta información del perfil WhatsApp para el número {phoneNumber} de {countryName}. Verifica si el número está activo en WhatsApp y ve detalles del perfil.",
  "seo.meta.phoneSearchKeywords": "número whatsapp {phoneNumber}, {phoneNumber} whatsapp, verificación teléfono {countryLower}, verificar perfil whatsapp, número teléfono {countryNameLower}",
  "seo.meta.defaultTitle": "Herramienta de Búsqueda y Verificación de Números WhatsApp",
  "seo.meta.defaultDescription": "Busca y verifica números de WhatsApp en todo el mundo. Consulta información de perfiles, verifica si los números están activos en WhatsApp y accede a nuestra base de datos completa para marketing.",
  "seo.meta.defaultKeywords": "búsqueda números whatsapp, verificación teléfonos, verificar perfil whatsapp, base datos números, números marketing",
  "seo.meta.countryTitle": "Números WhatsApp de {countryName} - Buscar y Verificar Números",
  "seo.meta.countryDescription": "Busca y verifica números WhatsApp de {countryName} (+{countryCode}). Consulta información de perfiles y accede a nuestra base de datos de números verificados de {countryName} para marketing.",
  "seo.meta.countryKeywords": "números whatsapp {countryNameLower}, verificación teléfono +{countryCode}, base datos teléfonos {countryNameLower}, búsqueda whatsapp {countryNameLower}",
  "seo.structuredData.webAppName": "Búsqueda de Números WhatsApp",
  "seo.structuredData.webAppDescription": "Plataforma profesional de búsqueda y verificación de números WhatsApp con información completa de perfiles y base de datos marketing",
  "seo.structuredData.webAppOfferDescription": "Verificación gratuita de números WhatsApp y acceso premium a base de datos para marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Desarrollador y Fundador",
  "seo.structuredData.webAppFeature1": "Verificación de números WhatsApp",
  "seo.structuredData.webAppFeature2": "Consulta de información de perfiles",
  "seo.structuredData.webAppFeature3": "Base de datos de números para marketing",
  "seo.structuredData.webAppFeature4": "Búsqueda global de números",
  "seo.structuredData.webAppFeature5": "Verificación en tiempo real",
  "seo.structuredData.webAppFeature6": "Acceso API para desarrolladores",
  "seo.structuredData.contactPointContactType": "servicio al cliente",
  "seo.structuredData.contactPointDescription": "Información del perfil WhatsApp para {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "es",
  "seo.structuredData.databaseServiceName": "Base de Datos de Números WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Base de datos completa de números WhatsApp verificados para marketing y propósitos comerciales",
  "seo.structuredData.databaseServiceType": "Servicio de Base de Datos",
  "seo.structuredData.databaseServiceAreaServed": "Mundial",
  "seo.structuredData.databaseServiceOfferDescription": "Acceso a millones de números WhatsApp verificados",
  "seo.openGraph.siteName": "Búsqueda de Números WhatsApp",
  "seo.openGraph.locale": "es_ES",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "¿Cómo funciona la verificación de números WhatsApp?",
  "seo.faq.answer1": "Nuestra plataforma verifica si un número telefónico está registrado y activo en WhatsApp analizando varias señales y puntos de datos. Proporcionamos estado de verificación en tiempo real e información de perfil cuando está disponible.",
  "seo.faq.question2": "¿Es legal buscar números de WhatsApp?",
  "seo.faq.answer2": "Sí, buscar números telefónicos disponibles públicamente es legal. Solo proporcionamos información que ya es accesible a través de canales públicos y cumplimos con todas las leyes y regulaciones de privacidad aplicables.",
  "seo.faq.question3": "¿Puedo usar esto para propósitos de marketing?",
  "seo.faq.answer3": "Sí, nuestra base de datos incluye números que pueden usarse para propósitos legítimos de marketing. Sin embargo, debes cumplir con las leyes locales de spam y privacidad, incluyendo obtener el consentimiento adecuado antes de contactar individuos.",
  "seo.faq.question4": "¿Qué tan precisa es la verificación?",
  "seo.faq.answer4": "Nuestro sistema de verificación tiene una alta tasa de precisión de más del 95%. Sin embargo, el estado de WhatsApp puede cambiar frecuentemente, por lo que recomendamos verificar números críticos en tiempo real.",
  "seo.faq.question5": "¿Almacenan los números que busco?",
  "seo.faq.answer5": "Sí, los números buscados se almacenan en nuestra base de datos para mejorar nuestro servicio y proporcionar insights de marketing. Todos los datos se manejan según nuestra política de privacidad y las leyes aplicables de protección de datos.",
  "seo.faq.title": "FAQs - Servicio de Verificación de Números WhatsApp",
  "seo.faq.description": "Preguntas frecuentes sobre nuestro servicio de verificación de números WhatsApp. Aprende sobre precisión, cumplimiento legal, usos de marketing y políticas de manejo de datos.",
  "seo.faq.keywords": "faq verificación whatsapp, preguntas checker whatsapp, ayuda verificación números, respuestas búsqueda whatsapp, soporte verificación whatsapp",
  "seo.faqs.title": "Preguntas Frecuentes - WhatsApp Checker",
  "seo.faqs.description": "Encuentra respuestas a preguntas frecuentes sobre nuestro servicio de verificación de números WhatsApp, uso de la base de datos, precios y funcionalidades de la API.",
  "seo.faqs.keywords": "preguntas frecuentes whatsapp, faq verificación números, ayuda whatsapp checker, guía uso plataforma, soporte búsqueda números"
}
