{
  "seo.home.title": "Recherche de Numéros WhatsApp et Vérification de Profils",
  "seo.home.description": "Recherchez et vérifiez les numéros WhatsApp dans le monde entier. Consultez les informations de profil, le statut commercial et accédez à notre base de données complète de numéros de téléphone à des fins marketing.",
  "seo.home.keywords": "recherche numéros whatsapp, vérification téléphone, vérification profil whatsapp, base données numéros, numéros marketing, api whatsapp",
  "seo.apiStatus.title": "Statut de l'API - Surveillance en Temps Réel de l'API WhatsApp",
  "seo.apiStatus.description": "Surveillez le statut en temps réel de notre API de Profils WhatsApp. Vérifiez la disponibilité du service, les statistiques de requêtes et les métriques de performance du système.",
  "seo.apiStatus.keywords": "statut api whatsapp, surveillance api, statut service, performance api, api vérification whatsapp",
  "seo.auth.title": "Se Connecter",
  "seo.auth.description": "Connectez-vous pour accéder aux fonctionnalités premium de recherche de numéros WhatsApp, accès API, historique des recherches et base de données complète de numéros de téléphone.",
  "seo.auth.keywords": "se connecter, connexion, compte recherche whatsapp, accès api, fonctionnalités premium",
  "seo.database.title": "Base de Données de Numéros - Base de Données Marketing WhatsApp",
  "seo.database.description": "Parcourez notre base de données complète de numéros de téléphone WhatsApp. Recherchez des numéros vérifiés pour le marketing, la prospection commerciale et l'engagement client.",
  "seo.database.keywords": "base données numéros, base données marketing whatsapp, numéros vérifiés, contacts commerciaux, prospects marketing",
  "seo.history.title": "Historique des Recherches - Historique de Recherche de Numéros WhatsApp",
  "seo.history.description": "Consultez votre historique de recherche de numéros WhatsApp, suivez les profils vérifiés et gérez vos enregistrements de recherche de numéros de téléphone.",
  "seo.history.keywords": "historique recherches, historique recherche whatsapp, historique vérification téléphone, enregistrements recherche profils",
  "seo.pricing.title": "Tarification - Plans API WhatsApp et Accès Base de Données",
  "seo.pricing.description": "Plans de tarification abordables pour l'API WhatsApp à partir de 99$/mois. 500K requêtes incluses. Accès à la base de données et fonctionnalités de vérification premium.",
  "seo.pricing.keywords": "tarification api whatsapp, prix vérification téléphone, plans api, prix accès base données, coût base données marketing",
  "seo.stats.title": "Statistiques Globales",
  "seo.stats.description": "Statistiques globales en temps réel pour les recherches de numéros WhatsApp. Consultez les tendances d'utilisation, les distributions par pays et les analyses de plateforme.",
  "seo.stats.keywords": "statistiques recherche whatsapp, statistiques vérification téléphone globales, analyses utilisation, tendances recherche",
  "seo.testApi.title": "Tester l'API",
  "seo.testApi.description": "Testez notre API de Profils WhatsApp avec des exemples réels. Vérifiez la fonctionnalité de l'API, contrôlez les formats de réponse et validez l'intégration.",
  "seo.testApi.keywords": "tester api whatsapp, test api, démo api profils whatsapp, test intégration api",
  "seo.verification.title": "Vérification de Numéros WhatsApp",
  "seo.verification.description": "Service avancé de vérification de numéros WhatsApp. Vérifiez les numéros de téléphone, contrôlez le statut commercial et validez l'authenticité des profils.",
  "seo.verification.keywords": "vérification numéros whatsapp, service vérification téléphone, vérification commerciale, authentification profil",
  "seo.terms.title": "Conditions d'Utilisation",
  "seo.terms.description": "Conditions d'utilisation pour la plateforme de recherche de numéros WhatsApp CheckLeaked. Lisez nos conditions légales, politiques d'utilisation et conditions de service.",
  "seo.terms.keywords": "conditions utilisation, conditions légales, conditions recherche whatsapp, accord service, politique utilisation",
  "seo.privacy.title": "Politique de Confidentialité - Protection des Données et Confidentialité",
  "seo.privacy.description": "Politique de confidentialité pour la plateforme de recherche WhatsApp CheckLeaked. Découvrez comment nous protégeons vos données, respectons le RGPD et traitons les informations de numéros de téléphone.",
  "seo.privacy.keywords": "politique confidentialité, protection données, conformité RGPD, confidentialité données téléphone, confidentialité recherche whatsapp",
  "seo.meta.phoneSearchTitle": "Numéro WhatsApp {phoneNumber} - Vérification de Profil et Contrôle",
  "seo.meta.phoneSearchDescription": "Vérifiez les informations de profil WhatsApp pour le numéro {phoneNumber} de {countryName}. Vérifiez si le numéro est actif sur WhatsApp et consultez les détails du profil.",
  "seo.meta.phoneSearchKeywords": "numéro whatsapp {phoneNumber}, {phoneNumber} whatsapp, vérification téléphone {countryLower}, vérification profil whatsapp, numéro téléphone {countryNameLower}",
  "seo.meta.defaultTitle": "Outil de Recherche et Vérification de Numéros WhatsApp",
  "seo.meta.defaultDescription": "Recherchez et vérifiez les numéros WhatsApp dans le monde entier. Consultez les informations de profil, vérifiez si les numéros sont actifs sur WhatsApp et accédez à notre base de données complète de numéros de téléphone à des fins marketing.",
  "seo.meta.defaultKeywords": "recherche numéros whatsapp, vérification téléphone, vérification profil whatsapp, base données numéros, numéros téléphone marketing",
  "seo.meta.countryTitle": "Numéros WhatsApp {countryName} - Rechercher et Vérifier les Numéros de Téléphone",
  "seo.meta.countryDescription": "Recherchez et vérifiez les numéros WhatsApp de {countryName} (+{countryCode}). Consultez les informations de profil et accédez à notre base de données de numéros de téléphone vérifiés de {countryName} pour le marketing.",
  "seo.meta.countryKeywords": "numéros whatsapp {countryNameLower}, vérification téléphone +{countryCode}, base données téléphone {countryNameLower}, recherche whatsapp {countryNameLower}",
  "seo.structuredData.webAppName": "Recherche de Numéros WhatsApp",
  "seo.structuredData.webAppDescription": "Plateforme professionnelle de recherche et vérification de numéros WhatsApp avec informations de profil complètes et base de données marketing",
  "seo.structuredData.webAppOfferDescription": "Vérification gratuite de numéros WhatsApp et accès premium à la base de données pour le marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Développeur et Fondateur",
  "seo.structuredData.webAppFeature1": "Vérification de numéros WhatsApp",
  "seo.structuredData.webAppFeature2": "Recherche d'informations de profil",
  "seo.structuredData.webAppFeature3": "Base de données de numéros de téléphone pour le marketing",
  "seo.structuredData.webAppFeature4": "Recherche globale de numéros",
  "seo.structuredData.webAppFeature5": "Vérification en temps réel",
  "seo.structuredData.webAppFeature6": "Accès API pour les développeurs",
  "seo.structuredData.contactPointContactType": "service client",
  "seo.structuredData.contactPointDescription": "Informations de profil WhatsApp pour {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "fr",
  "seo.structuredData.databaseServiceName": "Base de Données de Numéros WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Base de données complète de numéros WhatsApp vérifiés à des fins marketing et commerciales",
  "seo.structuredData.databaseServiceType": "Service de Base de Données",
  "seo.structuredData.databaseServiceAreaServed": "Monde entier",
  "seo.structuredData.databaseServiceOfferDescription": "Accès à des millions de numéros WhatsApp vérifiés",
  "seo.openGraph.siteName": "Recherche de Numéros WhatsApp",
  "seo.openGraph.locale": "fr_FR",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Comment fonctionne la vérification de numéros WhatsApp ?",
  "seo.faq.answer1": "Notre plateforme vérifie si un numéro de téléphone est enregistré et actif sur WhatsApp en analysant divers signaux et points de données. Nous fournissons le statut de vérification en temps réel et les informations de profil lorsqu'elles sont disponibles.",
  "seo.faq.question2": "Est-il légal de rechercher des numéros WhatsApp ?",
  "seo.faq.answer2": "Oui, la recherche de numéros de téléphone accessibles au public est légale. Nous ne fournissons que des informations déjà accessibles via des canaux publics et nous respectons toutes les lois applicables sur la confidentialité et les réglementations.",
  "seo.faq.question3": "Puis-je utiliser ceci à des fins marketing ?",
  "seo.faq.answer3": "Oui, notre base de données inclut des numéros qui peuvent être utilisés à des fins marketing légitimes. Cependant, vous devez respecter les lois locales sur le spam et la confidentialité, y compris obtenir le consentement approprié avant de contacter des individus.",
  "seo.faq.question4": "Quelle est la précision de la vérification ?",
  "seo.faq.answer4": "Notre système de vérification a un taux de précision élevé de plus de 95%. Cependant, le statut WhatsApp peut changer fréquemment, nous recommandons donc de vérifier les numéros critiques en temps réel.",
  "seo.faq.question5": "Stockez-vous les numéros que je recherche ?",
  "seo.faq.answer5": "Oui, les numéros recherchés sont stockés dans notre base de données pour améliorer notre service et fournir des insights marketing. Toutes les données sont traitées selon notre politique de confidentialité et les lois applicables de protection des données.",
  "seo.faq.title": "FAQ - Service de Vérification de Numéros WhatsApp",
  "seo.faq.description": "Questions fréquemment posées sur notre service de vérification de numéros WhatsApp. Apprenez-en plus sur la précision, la conformité légale, les utilisations marketing et les politiques de traitement des données.",
  "seo.faq.keywords": "faq vérification whatsapp, questions vérificateur whatsapp, aide vérification numéros téléphone, réponses recherche whatsapp, support vérification whatsapp",
  "seo.faqs.title": "Questions Fréquemment Posées - Vérificateur WhatsApp",
  "seo.faqs.description": "Trouvez des réponses aux questions fréquemment posées sur notre service de vérification de numéros WhatsApp, l'utilisation de la base de données, la tarification et les fonctionnalités de l'API.",
  "seo.faqs.keywords": "faq whatsapp, questions vérification téléphone, aide vérificateur whatsapp, guide utilisation plateforme, support recherche numéros"
}
