{
  "seo.home.title": "חיפוש מספר WhatsApp ואימות פרופיל",
  "seo.home.description": "חפש ואמת מספרי WhatsApp ברחבי העולם. בדוק את פרטי הפרופיל, את סטטוס העסק וגש למאגר מספרי הטלפון המקיף שלנו למטרות שיווק.",
  "seo.home.keywords": "חיפוש מספרי וואטסאפ, אימות טלפון, בדיקת פרופילי וואטסאפ, מסד נתונים של מספרי טלפון, מספרי טלפון שיווקיים, ממשק API של וואטסאפ",
  "seo.apiStatus.title": "סטטוס API - ניטור API של WhatsApp בזמן אמת",
  "seo.apiStatus.description": "ניטור בזמן אמת של מצב ה-API של פרופיל WhatsApp שלנו. בדיקת זמינות שירות, סטטיסטיקות בקשות ומדדי ביצועי מערכת.",
  "seo.apiStatus.keywords": "סטטוס API של וואטסאפ, ניטור API, סטטוס שירות, ביצועי API, API לאימות וואטסאפ",
  "seo.auth.title": "כניסה",
  "seo.auth.description": "היכנס כדי לגשת לתכונות חיפוש מספרי WhatsApp פרימיום, גישת API, היסטוריית חיפוש ומאגר מקיף של מספרי טלפון.",
  "seo.auth.keywords": "כניסה, התחברות, חשבון חיפוש בוואטסאפ, גישת API, תכונות פרימיום",
  "seo.database.title": "מסד נתונים של מספרי טלפון - מסד נתונים של שיווק בוואטסאפ",
  "seo.database.description": "עיין במאגר מספרי הטלפון המקיף שלנו בוואטסאפ. חפש מספרי טלפון מאומתים לשיווק, הסברה עסקית ומעורבות לקוחות.",
  "seo.database.keywords": "מסד נתונים של מספרי טלפון, מסד נתונים של שיווק בוואטסאפ, מספרי טלפון מאומתים, אנשי קשר עסקיים, לידים שיווקיים",
  "seo.history.title": "היסטוריית חיפוש - היסטוריית חיפוש מספרי WhatsApp",
  "seo.history.description": "צפה בהיסטוריית החיפושים של מספרי WhatsApp שלך, עקוב אחר פרופילים מאומתים ונהל את רשומות חיפוש מספרי הטלפון שלך.",
  "seo.history.keywords": "היסטוריית חיפוש, היסטוריית חיפוש בוואטסאפ, היסטוריית אימות טלפון, רישומי חיפוש פרופיל",
  "seo.pricing.title": "תמחור - תוכניות API של WhatsApp וגישה למסד נתונים של טלפונים",
  "seo.pricing.description": "תוכניות תמחור משתלמות של API של WhatsApp החל מ-$99 לחודש. 500,000 בקשות כלולות. גישה למסד נתונים של טלפונים ותכונות אימות פרימיום.",
  "seo.pricing.keywords": "תמחור API של וואטסאפ, תמחור אימות טלפוני, תוכניות API, תמחור גישה למסד נתונים, עלות מסד נתונים שיווקי",
  "seo.stats.title": "סטטיסטיקה גלובלית",
  "seo.stats.description": "סטטיסטיקות גלובליות בזמן אמת עבור חיפושי מספרי WhatsApp. צפה במגמות שימוש, התפלגות לפי מדינות וניתוחי פלטפורמה.",
  "seo.stats.keywords": "סטטיסטיקות חיפוש בוואטסאפ, סטטיסטיקות אימות טלפון גלובליות, ניתוח שימוש, מגמות חיפוש",
  "seo.testApi.title": "ממשק API לבדיקה",
  "seo.testApi.description": "בדקו את ממשק ה-API של פרופילי WhatsApp שלנו עם דוגמאות אמיתיות. ודאו את פונקציונליות ה-API, בדקו את פורמטי התגובות ואמתו את האינטגרציה.",
  "seo.testApi.keywords": "בדיקת API של וואטסאפ, בדיקת API, הדגמת API של פרופיל וואטסאפ, בדיקת אינטגרציה של API",
  "seo.verification.title": "אימות מספר WhatsApp",
  "seo.verification.description": "שירות אימות מספרי WhatsApp מתקדם. אמת מספרי טלפון, בדוק את סטטוס העסק ואמת את אמיתות הפרופיל.",
  "seo.verification.keywords": "אימות מספר וואטסאפ, שירות אימות טלפון, אימות עסקי, אימות פרופיל",
  "seo.terms.title": "תנאי השירות",
  "seo.terms.description": "תנאי השירות של פלטפורמת חיפוש המספרים בוואטסאפ של CheckLeaked. קראו את התנאים המשפטיים, מדיניות השימוש ותנאי השירות שלנו.",
  "seo.terms.keywords": "תנאי שירות, מונחים משפטיים, מונחי חיפוש בוואטסאפ, הסכם שירות, מדיניות שימוש",
  "seo.privacy.title": "מדיניות פרטיות - הגנת נתונים ופרטיות",
  "seo.privacy.description": "מדיניות פרטיות עבור פלטפורמת החיפוש של CheckLeaked WhatsApp. למד כיצד אנו מגנים על הנתונים שלך, עומדים בתקנות GDPR ומטפלים במידע על מספרי טלפון.",
  "seo.privacy.keywords": "מדיניות פרטיות, הגנת נתונים, תאימות ל-GDPR, פרטיות נתוני טלפון, פרטיות חיפוש בוואטסאפ",
  "seo.meta.phoneSearchTitle": "מספר WhatsApp {phoneNumber} - בדיקת פרופיל ואימות",
  "seo.meta.phoneSearchDescription": "בדוק את פרטי הפרופיל בוואטסאפ עבור המספר {phoneNumber} מ-{countryName}. ודא שהמספר פעיל בוואטסאפ וצפה בפרטי הפרופיל.",
  "seo.meta.phoneSearchKeywords": "מספר וואטסאפ {phoneNumber}, וואטסאפ {phoneNumber}, אימות טלפון {countryLower}, בדיקת פרופיל וואטסאפ, מספר טלפון {countryNameLower}",
  "seo.meta.defaultTitle": "כלי חיפוש מספר WhatsApp ואימות פרופיל",
  "seo.meta.defaultDescription": "חפש ואמת מספרי WhatsApp ברחבי העולם. בדוק את פרטי הפרופיל, ודא אם המספרים פעילים ב-WhatsApp וגש למאגר מספרי הטלפון המקיף שלנו למטרות שיווק.",
  "seo.meta.defaultKeywords": "חיפוש מספרי וואטסאפ, אימות טלפון, בדיקת פרופילי וואטסאפ, מסד נתונים של מספרי טלפון, מספרי טלפון לשיווק",
  "seo.meta.countryTitle": "מספרי WhatsApp של {countryName} - חיפוש ואימות מספרי טלפון",
  "seo.meta.countryDescription": "חפש ואמת מספרי WhatsApp מ-{countryName} (+{countryCode}). בדוק את פרטי הפרופיל וגש למאגר שלנו של מספרי טלפון מאומתים של {countryName} לצורך שיווק.",
  "seo.meta.countryKeywords": "מספרי וואטסאפ של {countryNameLower}, אימות טלפון +{countryCode}, מסד נתונים של טלפונים של {countryNameLower}, חיפוש וואטסאפ של {countryNameLower}",
  "seo.structuredData.webAppName": "חיפוש מספר WhatsApp",
  "seo.structuredData.webAppDescription": "פלטפורמה מקצועית לחיפוש ואימות מספרי WhatsApp עם מידע מקיף על הפרופיל ומסד נתונים שיווקי",
  "seo.structuredData.webAppOfferDescription": "אימות מספר WhatsApp בחינם וגישה למסד נתונים פרימיום לשיווק",
  "seo.structuredData.webAppCreatorJobTitle": "מפתח ומייסד",
  "seo.structuredData.webAppFeature1": "אימות מספר WhatsApp",
  "seo.structuredData.webAppFeature2": "חיפוש מידע בפרופיל",
  "seo.structuredData.webAppFeature3": "מאגר מספרי טלפון לשיווק",
  "seo.structuredData.webAppFeature4": "חיפוש מספרים גלובלי",
  "seo.structuredData.webAppFeature5": "אימות בזמן אמת",
  "seo.structuredData.webAppFeature6": "גישת API למפתחים",
  "seo.structuredData.contactPointContactType": "שֵׁירוּת לָקוֹחוֹת",
  "seo.structuredData.contactPointDescription": "פרטי פרופיל WhatsApp עבור {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "en",
  "seo.structuredData.databaseServiceName": "מסד נתונים של מספרי WhatsApp",
  "seo.structuredData.databaseServiceDescription": "מאגר נתונים מקיף של מספרי WhatsApp מאומתים למטרות שיווק ועסקיות",
  "seo.structuredData.databaseServiceType": "שירות מסד נתונים",
  "seo.structuredData.databaseServiceAreaServed": "עוֹלָמִי",
  "seo.structuredData.databaseServiceOfferDescription": "גישה למיליוני מספרי WhatsApp מאומתים",
  "seo.openGraph.siteName": "חיפוש מספר WhatsApp",
  "seo.openGraph.locale": "en_US",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "איך עובד אימות מספר בוואטסאפ?",
  "seo.faq.answer1": "הפלטפורמה שלנו בודקת אם מספר טלפון רשום ופעיל בוואטסאפ על ידי ניתוח אותות ונקודות נתונים שונות. אנו מספקים סטטוס אימות בזמן אמת ומידע על הפרופיל כאשר זמין.",
  "seo.faq.question2": "האם זה חוקי לחפש מספרי וואטסאפ?",
  "seo.faq.answer2": "כן, חיפוש מספרי טלפון זמינים לציבור הוא חוקי. אנו מספקים רק מידע שכבר נגיש דרך ערוצים ציבוריים ועומדים בכל חוקי ותקנות הפרטיות הרלוונטיים.",
  "seo.faq.question3": "האם אני יכול להשתמש בזה למטרות שיווק?",
  "seo.faq.answer3": "כן, מסד הנתונים שלנו כולל מספרים שניתן להשתמש בהם למטרות שיווק לגיטימיות. עם זאת, עליך לציית לחוקי הספאם והפרטיות המקומיים, כולל קבלת הסכמה מתאימה לפני יצירת קשר עם אנשים פרטיים.",
  "seo.faq.question4": "עד כמה מדויק האימות?",
  "seo.faq.answer4": "למערכת האימות שלנו שיעור דיוק גבוה של מעל 95%. עם זאת, סטטוס WhatsApp יכול להשתנות לעתים קרובות, לכן אנו ממליצים לאמת מספרים קריטיים בזמן אמת.",
  "seo.faq.question5": "האם אתם שומרים את המספרים שאני מחפש?",
  "seo.faq.answer5": "כן, מספרי החיפוש שלנו מאוחסנים במסד הנתונים שלנו כדי לשפר את השירות שלנו ולספק תובנות שיווקיות. כל הנתונים מטופלים בהתאם למדיניות הפרטיות שלנו ולחוקי הגנת המידע הרלוונטיים.",
  "seo.faq.title": "שאלות נפוצות - שירות אימות מספר WhatsApp",
  "seo.faq.description": "שאלות נפוצות על שירות אימות מספרי WhatsApp שלנו. למדו על דיוק, תאימות משפטית, שימושים שיווקיים ומדיניות טיפול בנתונים.",
  "seo.faq.keywords": "שאלות נפוצות בנושא אימות וואטסאפ, שאלות לבדיקת וואטסאפ, עזרה באימות מספר טלפון, תשובות לחיפוש וואטסאפ, תמיכה באימות וואטסאפ",
  "seo.faqs.title": "שאלות נפוצות - בודק וואטסאפ",
  "seo.faqs.description": "מצא תשובות לשאלות נפוצות בנוגע לשירות אימות מספרי WhatsApp שלנו, שימוש במסד הנתונים, תמחור ותכונות API.",
  "seo.faqs.keywords": "שאלות נפוצות בוואטסאפ, שאלות לאימות טלפון, עזרה בבדיקת וואטסאפ, מדריך שימוש בפלטפורמה, תמיכה בחיפוש מספרים",
  "seo.map.title": "מפת קרבה למספרי טלפון - חיפוש WhatsApp מבוסס מיקום",
  "seo.map.description": "כלי מפה אינטראקטיבי למציאת מספרי WhatsApp בקרבת מיקומים ספציפיים. חפש מספרי טלפון לפי קרבה, הצג מיקומי עסקים וגלה אנשי קשר מקומיים בעזרת תכונת החיפוש מבוססת המיקום שלנו.",
  "seo.map.keywords": "מפת מספרי טלפון, חיפוש מבוסס מיקום, חיפוש קרבה בוואטסאפ, מפת איתור מספרי טלפון, חיפוש מיקום עסקי, מספרי טלפון מקומיים, חיפוש טלפון גיאוגרפי",
  "seo.map.feature1": "חיפוש מספרי טלפון מבוסס מפה אינטראקטיבית",
  "seo.map.feature2": "סינון קרבת מיקום עם רדיוס הניתן להתאמה אישית",
  "seo.map.feature3": "ויזואליזציה של פרופיל עסקי עם מידע מפורט",
  "seo.apiOtp.title": "WhatsAuth OTP API - אימות WhatsApp | RapidAPI",
  "seo.apiOtp.description": "שלחו ואימות קודי OTP דרך WhatsApp בעזרת ה-WhatsAuth API שלנו. מושלם למערכות אימות ואימות מאובטחות. מהיר, אמין ובמחיר סביר דרך RapidAPI.",
  "seo.apiOtp.keywords": "OTP של WhatsApp, API של WhatsAuth, אימות OTP, אימות WhatsApp, 2FA, RapidAPI, אלטרנטיבה ל-SMS, API לאימות"
}