{
  "seo.home.title": "WhatsApp नंबर खोज और प्रोफ़ाइल सत्यापन",
  "seo.home.description": "दुनिया भर में WhatsApp नंबर खोजें और सत्यापित करें। प्रोफ़ाइल जानकारी, व्यापारिक स्थिति देखें और मार्केटिंग उद्देश्यों के लिए हमारे व्यापक फोन नंबर डेटाबेस तक पहुंचें।",
  "seo.home.keywords": "whatsapp नंबर खोज, फोन सत्यापन, whatsapp प्रोफ़ाइल जांच, फोन नंबर डेटाबेस, मार्केटिंग फोन नंबर, whatsapp api",
  "seo.apiStatus.title": "API स्थिति - रियल-टाइम WhatsApp API मॉनिटरिंग",
  "seo.apiStatus.description": "हमारे WhatsApp प्रोफ़ाइल API की रियल-टाइम स्थिति की निगरानी करें। सेवा उपलब्धता, अनुरोध आंकड़े और सिस्टम प्रदर्शन मेट्रिक्स देखें।",
  "seo.apiStatus.keywords": "whatsapp api स्थिति, api मॉनिटरिंग, सेवा स्थिति, api प्रदर्शन, whatsapp सत्यापन api",
  "seo.auth.title": "साइन इन करें",
  "seo.auth.description": "प्रीमियम WhatsApp नंबर खोज सुविधाओं, API पहुंच, खोज इतिहास और व्यापक फोन नंबर डेटाबेस तक पहुंचने के लिए साइन इन करें।",
  "seo.auth.keywords": "साइन इन, लॉगिन, whatsapp खोज खाता, api पहुंच, प्रीमियम सुविधाएं",
  "seo.database.title": "फोन नंबर डेटाबेस - WhatsApp मार्केटिंग डेटाबेस",
  "seo.database.description": "हमारे व्यापक WhatsApp फोन नंबर डेटाबेस को ब्राउज़ करें। मार्केटिंग, व्यापारिक पहुंच और ग्राहक जुड़ाव के लिए सत्यापित नंबर खोजें।",
  "seo.database.keywords": "फोन नंबर डेटाबेस, whatsapp मार्केटिंग डेटाबेस, सत्यापित फोन नंबर, व्यापारिक संपर्क, मार्केटिंग लीड्स",
  "seo.history.title": "खोज इतिहास - WhatsApp नंबर लुकअप इतिहास",
  "seo.history.description": "अपना WhatsApp नंबर खोज इतिहास देखें, सत्यापित प्रोफ़ाइलों को ट्रैक करें और अपने फोन नंबर लुकअप रिकॉर्ड का प्रबंधन करें।",
  "seo.history.keywords": "खोज इतिहास, whatsapp लुकअप इतिहास, फोन सत्यापन इतिहास, प्रोफ़ाइल खोज रिकॉर्ड",
  "seo.pricing.title": "मूल्य निर्धारण - WhatsApp API योजनाएं और फोन डेटाबेस पहुंच",
  "seo.pricing.description": "$99/माह से शुरू होने वाली किफायती WhatsApp API मूल्य निर्धारण योजनाएं। 500K अनुरोध शामिल। फोन डेटाबेस और प्रीमियम सत्यापन सुविधाओं तक पहुंच।",
  "seo.pricing.keywords": "whatsapp api मूल्य निर्धारण, फोन सत्यापन मूल्य निर्धारण, api योजनाएं, डेटाबेस पहुंच मूल्य निर्धारण, मार्केटिंग डेटाबेस लागत",
  "seo.stats.title": "वैश्विक आंकड़े",
  "seo.stats.description": "WhatsApp नंबर खोजों के लिए रियल-टाइम वैश्विक आंकड़े। उपयोग के रुझान, देश वितरण और प्लेटफॉर्म एनालिटिक्स देखें।",
  "seo.stats.keywords": "whatsapp खोज आंकड़े, वैश्विक फोन सत्यापन आंकड़े, उपयोग एनालिटिक्स, खोज रुझान",
  "seo.testApi.title": "API टेस्ट करें",
  "seo.testApi.description": "वास्तविक उदाहरणों के साथ हमारे WhatsApp प्रोफ़ाइल API का परीक्षण करें। API कार्यक्षमता सत्यापित करें, प्रतिक्रिया प्रारूप देखें और एकीकरण को मान्य करें।",
  "seo.testApi.keywords": "whatsapp api टेस्ट, api परीक्षण, whatsapp प्रोफ़ाइल api डेमो, api एकीकरण परीक्षण",
  "seo.verification.title": "WhatsApp नंबर सत्यापन",
  "seo.verification.description": "उन्नत WhatsApp नंबर सत्यापन सेवा। फोन नंबर सत्यापित करें, व्यापारिक स्थिति जांचें और प्रोफ़ाइल प्रामाणिकता को मान्य करें।",
  "seo.verification.keywords": "whatsapp नंबर सत्यापन, फोन सत्यापन सेवा, व्यापारिक सत्यापन, प्रोफ़ाइल प्रमाणीकरण",
  "seo.terms.title": "सेवा की शर्तें",
  "seo.terms.description": "CheckLeaked WhatsApp नंबर खोज प्लेटफॉर्म की सेवा की शर्तें। हमारी कानूनी शर्तें, उपयोग नीतियां और सेवा शर्तें पढ़ें।",
  "seo.terms.keywords": "सेवा की शर्तें, कानूनी शर्तें, whatsapp खोज शर्तें, सेवा समझौता, उपयोग नीति",
  "seo.privacy.title": "गोपनीयता नीति - डेटा सुरक्षा और गोपनीयता",
  "seo.privacy.description": "CheckLeaked WhatsApp खोज प्लेटफॉर्म की गोपनीयता नीति। जानें कि हम आपके डेटा की सुरक्षा कैसे करते हैं, GDPR का अनुपालन करते हैं और फोन नंबर जानकारी को कैसे संभालते हैं।",
  "seo.privacy.keywords": "गोपनीयता नीति, डेटा सुरक्षा, GDPR अनुपालन, फोन डेटा गोपनीयता, whatsapp खोज गोपनीयता",
  "seo.meta.phoneSearchTitle": "WhatsApp नंबर {phoneNumber} - प्रोफ़ाइल और सत्यापन जांच",
  "seo.meta.phoneSearchDescription": "{countryName} के नंबर {phoneNumber} की WhatsApp प्रोफ़ाइल जानकारी जांचें। सत्यापित करें कि नंबर WhatsApp पर सक्रिय है या नहीं और प्रोफ़ाइल विवरण देखें।",
  "seo.meta.phoneSearchKeywords": "whatsapp नंबर {phoneNumber}, {phoneNumber} whatsapp, फोन सत्यापन {countryLower}, whatsapp प्रोफ़ाइल जांच, {countryNameLower} फोन नंबर",
  "seo.meta.defaultTitle": "WhatsApp नंबर खोज और प्रोफ़ाइल सत्यापन उपकरण",
  "seo.meta.defaultDescription": "दुनिया भर में WhatsApp नंबर खोजें और सत्यापित करें। प्रोफ़ाइल जानकारी जांचें, सत्यापित करें कि नंबर WhatsApp पर सक्रिय हैं या नहीं और मार्केटिंग उद्देश्यों के लिए हमारे व्यापक फोन नंबर डेटाबेस तक पहुंचें।",
  "seo.meta.defaultKeywords": "whatsapp नंबर खोज, फोन सत्यापन, whatsapp प्रोफ़ाइल जांच, फोन नंबर डेटाबेस, मार्केटिंग फोन नंबर",
  "seo.meta.countryTitle": "{countryName} WhatsApp नंबर - नंबर खोजें और सत्यापित करें",
  "seo.meta.countryDescription": "{countryName} (+{countryCode}) के WhatsApp नंबर खोजें और सत्यापित करें। प्रोफ़ाइल जानकारी जांचें और मार्केटिंग के लिए हमारे सत्यापित {countryName} फोन नंबर डेटाबेस तक पहुंचें।",
  "seo.meta.countryKeywords": "{countryNameLower} whatsapp नंबर, +{countryCode} फोन सत्यापन, {countryNameLower} फोन डेटाबेस, whatsapp खोज {countryNameLower}",
  "seo.structuredData.webAppName": "WhatsApp नंबर खोज",
  "seo.structuredData.webAppDescription": "व्यापक प्रोफ़ाइल जानकारी और मार्केटिंग डेटाबेस के साथ पेशेवर WhatsApp नंबर खोज और सत्यापन प्लेटफॉर्म",
  "seo.structuredData.webAppOfferDescription": "मुफ्त WhatsApp नंबर सत्यापन और मार्केटिंग के लिए प्रीमियम डेटाबेस पहुंच",
  "seo.structuredData.webAppCreatorJobTitle": "डेवलपर और संस्थापक",
  "seo.structuredData.webAppFeature1": "WhatsApp नंबर सत्यापन",
  "seo.structuredData.webAppFeature2": "प्रोफ़ाइल जानकारी लुकअप",
  "seo.structuredData.webAppFeature3": "मार्केटिंग के लिए फोन नंबर डेटाबेस",
  "seo.structuredData.webAppFeature4": "वैश्विक नंबर खोज",
  "seo.structuredData.webAppFeature5": "रियल-टाइम सत्यापन",
  "seo.structuredData.webAppFeature6": "डेवलपर्स के लिए API पहुंच",
  "seo.structuredData.contactPointContactType": "ग्राहक सेवा",
  "seo.structuredData.contactPointDescription": "{phoneNumber} के लिए WhatsApp प्रोफ़ाइल जानकारी",
  "seo.structuredData.contactPointLanguage": "hi",
  "seo.structuredData.databaseServiceName": "WhatsApp नंबर डेटाबेस",
  "seo.structuredData.databaseServiceDescription": "मार्केटिंग और व्यापारिक उद्देश्यों के लिए सत्यापित WhatsApp नंबरों का व्यापक डेटाबेस",
  "seo.structuredData.databaseServiceType": "डेटाबेस सेवा",
  "seo.structuredData.databaseServiceAreaServed": "विश्वव्यापी",
  "seo.structuredData.databaseServiceOfferDescription": "लाखों सत्यापित WhatsApp नंबरों तक पहुंच",
  "seo.openGraph.siteName": "WhatsApp नंबर खोज",
  "seo.openGraph.locale": "hi_IN",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "WhatsApp नंबर सत्यापन कैसे काम करता है?",
  "seo.faq.answer1": "हमारा प्लेटफॉर्म विभिन्न संकेतों और डेटा पॉइंट्स का विश्लेषण करके जांचता है कि फोन नंबर WhatsApp पर पंजीकृत और सक्रिय है या नहीं। हम रियल-टाइम सत्यापन स्थिति और प्रोफ़ाइल जानकारी उपलब्ध होने पर प्रदान करते हैं।",
  "seo.faq.question2": "क्या WhatsApp नंबर खोजना कानूनी है?",
  "seo.faq.answer2": "हां, सार्वजनिक रूप से उपलब्ध फोन नंबर खोजना कानूनी है। हम केवल वह जानकारी प्रदान करते हैं जो पहले से ही सार्वजनिक चैनलों के माध्यम से पहुंच योग्य है और सभी लागू गोपनीयता कानूनों और नियमों का अनुपालन करते हैं।",
  "seo.faq.question3": "क्या मैं इसे मार्केटिंग उद्देश्यों के लिए उपयोग कर सकता हूं?",
  "seo.faq.answer3": "हां, हमारे डेटाबेस में ऐसे नंबर शामिल हैं जिनका उपयोग वैध मार्केटिंग उद्देश्यों के लिए किया जा सकता है। हालांकि, आपको स्थानीय स्पैम और गोपनीयता कानूनों का अनुपालन करना होगा, जिसमें व्यक्तियों से संपर्क करने से पहले उचित सहमति प्राप्त करना शामिल है।",
  "seo.faq.question4": "सत्यापन कितना सटीक है?",
  "seo.faq.answer4": "हमारी सत्यापन प्रणाली में 95% से अधिक की उच्च सटीकता दर है। हालांकि, WhatsApp स्थिति अक्सर बदल सकती है, इसलिए हम महत्वपूर्ण नंबरों को रियल-टाइम में सत्यापित करने की सलाह देते हैं।",
  "seo.faq.question5": "क्या आप मेरे द्वारा खोजे गए नंबर स्टोर करते हैं?",
  "seo.faq.answer5": "हां, खोजे गए नंबर हमारी सेवा को बेहतर बनाने और मार्केटिंग insights प्रदान करने के लिए हमारे डेटाबेस में संग्रहीत किए जाते हैं। सभी डेटा हमारी गोपनीयता नीति और लागू डेटा सुरक्षा कानूनों के अनुसार संभाला जाता है।",
  "faq.title": "अक्सर पूछे जाने वाले प्रश्न",
  "faq.subtitle": "हमारी WhatsApp नंबर सत्यापन सेवा के बारे में सामान्य प्रश्नों के उत्तर खोजें",
  "faq.stillHaveQuestions": "अभी भी सवाल हैं?",
  "faq.contactDescription": "जो उत्तर आप खोज रहे हैं वह नहीं मिल रहा? हमारी सहायता टीम मदद के लिए यहाँ है।",
  "faq.contactUs": "सहायता से संपर्क करें",
  "seo.faq.title": "FAQs - WhatsApp नंबर सत्यापन सेवा",
  "seo.faq.description": "हमारी WhatsApp नंबर सत्यापन सेवा के बारे में अक्सर पूछे जाने वाले प्रश्न। सटीकता, कानूनी अनुपालन, मार्केटिंग उपयोग और डेटा हैंडलिंग नीतियों के बारे में जानें।",
  "seo.faq.keywords": "whatsapp सत्यापन faq, whatsapp checker प्रश्न, फोन नंबर सत्यापन सहायता, whatsapp खोज उत्तर, whatsapp सत्यापन समर्थन",
  "seo.faqs.title": "अक्सर पूछे जाने वाले प्रश्न - WhatsApp नंबर सत्यापन और खोज",
  "seo.faqs.description": "WhatsApp नंबर सत्यापन सेवा, API, मूल्य निर्धारण और डेटाबेस उपयोग के बारे में सामान्य प्रश्नों के उत्तर। आपके सभी प्रश्नों के लिए पूर्ण गाइड।",
  "seo.faqs.keywords": "whatsapp अक्सर पूछे जाने वाले प्रश्न, whatsapp api प्रश्न, नंबर सत्यापन प्रश्न, मूल्य निर्धारण प्रश्न, सेवा गाइड",
  "seo.map.title": "फ़ोन नंबर निकटता मानचित्र - स्थान-आधारित व्हाट्सएप खोज",
  "seo.map.description": "विशिष्ट स्थानों के पास व्हाट्सएप नंबर खोजने के लिए इंटरैक्टिव मैप टूल। हमारी स्थान-आधारित खोज सुविधा के साथ, निकटता के आधार पर फ़ोन नंबर खोजें, व्यावसायिक स्थानों की कल्पना करें और स्थानीय संपर्कों को खोजें।",
  "seo.map.keywords": "फ़ोन नंबर मानचित्र, स्थान आधारित खोज, व्हाट्सएप निकटता खोज, फ़ोन नंबर खोजक मानचित्र, व्यावसायिक स्थान खोज, स्थानीय फ़ोन नंबर, भौगोलिक फ़ोन खोज",
  "seo.map.feature1": "इंटरैक्टिव मानचित्र-आधारित फ़ोन नंबर खोज",
  "seo.map.feature2": "अनुकूलन योग्य त्रिज्या के साथ स्थान निकटता फ़िल्टरिंग",
  "seo.map.feature3": "विस्तृत जानकारी के साथ व्यावसायिक प्रोफ़ाइल विज़ुअलाइज़ेशन",
  "seo.apiOtp.title": "WhatsAuth OTP API - WhatsApp प्रमाणीकरण | RapidAPI",
  "seo.apiOtp.description": "हमारे WhatsAuth API के साथ WhatsApp के ज़रिए OTP कोड भेजें और सत्यापित करें। सुरक्षित प्रमाणीकरण और सत्यापन प्रणालियों के लिए बिल्कुल सही। RapidAPI के माध्यम से तेज़, विश्वसनीय और किफ़ायती।",
  "seo.apiOtp.keywords": "WhatsApp OTP, WhatsAuth API, OTP सत्यापन, WhatsApp प्रमाणीकरण, 2FA, RapidAPI, SMS विकल्प, सत्यापन API"
}