{
  "seo.home.title": "Pencarian Nomor WhatsApp & Verifikasi Profil",
  "seo.home.description": "Cari dan verifikasi nomor WhatsApp di seluruh dunia. Periksa informasi profil, status bisnis, dan akses database nomor telepon komprehensif kami untuk tujuan marketing.",
  "seo.home.keywords": "pencarian nomor whatsapp, verifikasi telepon, cek profil whatsapp, database nomor telepon, nomor telepon marketing, whatsapp api",
  "seo.apiStatus.title": "Status API - Monitoring API WhatsApp Real-time",
  "seo.apiStatus.description": "Pantau status real-time dari API Profil WhatsApp kami. Periksa ketersediaan layanan, statistik permintaan, dan metrik kinerja sistem.",
  "seo.apiStatus.keywords": "status api whatsapp, monitoring api, status layanan, performa api, api verifikasi whatsapp",
  "seo.auth.title": "Masuk",
  "seo.auth.description": "Masuk untuk mengakses fitur pencarian nomor WhatsApp premium, akses API, riwayat pencarian, dan database nomor telepon yang komprehensif.",
  "seo.auth.keywords": "masuk, login, akun pencarian whatsapp, akses api, fitur premium",
  "seo.database.title": "Database Nomor Telepon - Database Marketing WhatsApp",
  "seo.database.description": "Jelajahi database nomor telepon WhatsApp komprehensif kami. Cari nomor terverifikasi untuk marketing, jangkauan bisnis, dan keterlibatan pelanggan.",
  "seo.database.keywords": "database nomor telepon, database marketing whatsapp, nomor telepon terverifikasi, kontak bisnis, prospek marketing",
  "seo.history.title": "Riwayat Pencarian - Riwayat Pencarian Nomor WhatsApp",
  "seo.history.description": "Lihat riwayat pencarian nomor WhatsApp Anda, lacak profil terverifikasi, dan kelola catatan pencarian nomor telepon Anda.",
  "seo.history.keywords": "riwayat pencarian, riwayat pencarian whatsapp, riwayat verifikasi telepon, catatan pencarian profil",
  "seo.pricing.title": "Harga - Paket API WhatsApp & Akses Database Telepon",
  "seo.pricing.description": "Paket harga API WhatsApp terjangkau mulai dari $99/bulan. 500K permintaan termasuk. Akses database telepon dan fitur verifikasi premium.",
  "seo.pricing.keywords": "harga api whatsapp, harga verifikasi telepon, paket api, harga akses database, biaya database marketing",
  "seo.stats.title": "Statistik Global",
  "seo.stats.description": "Statistik global real-time untuk pencarian nomor WhatsApp. Lihat tren penggunaan, distribusi negara, dan analitik platform.",
  "seo.stats.keywords": "statistik pencarian whatsapp, statistik verifikasi telepon global, analitik penggunaan, tren pencarian",
  "seo.testApi.title": "Tes API",
  "seo.testApi.description": "Tes API Profil WhatsApp kami dengan contoh nyata. Verifikasi fungsionalitas API, periksa format respons, dan validasi integrasi.",
  "seo.testApi.keywords": "tes api whatsapp, pengujian api, demo api profil whatsapp, tes integrasi api",
  "seo.verification.title": "Verifikasi Nomor WhatsApp",
  "seo.verification.description": "Layanan verifikasi nomor WhatsApp canggih. Verifikasi nomor telepon, periksa status bisnis, dan validasi keaslian profil.",
  "seo.verification.keywords": "verifikasi nomor whatsapp, layanan verifikasi telepon, verifikasi bisnis, autentikasi profil",
  "seo.terms.title": "Syarat Layanan",
  "seo.terms.description": "Syarat Layanan untuk platform pencarian nomor WhatsApp CheckLeaked. Baca syarat hukum, kebijakan penggunaan, dan ketentuan layanan kami.",
  "seo.terms.keywords": "syarat layanan, syarat hukum, syarat pencarian whatsapp, perjanjian layanan, kebijakan penggunaan",
  "seo.privacy.title": "Kebijakan Privasi - Perlindungan Data & Privasi",
  "seo.privacy.description": "Kebijakan Privasi untuk platform pencarian WhatsApp CheckLeaked. Pelajari bagaimana kami melindungi data Anda, mematuhi GDPR, dan menangani informasi nomor telepon.",
  "seo.privacy.keywords": "kebijakan privasi, perlindungan data, kepatuhan GDPR, privasi data telepon, privasi pencarian whatsapp",
  "seo.meta.phoneSearchTitle": "Nomor WhatsApp {phoneNumber} - Cek Profil & Verifikasi",
  "seo.meta.phoneSearchDescription": "Periksa informasi profil WhatsApp untuk nomor {phoneNumber} dari {countryName}. Verifikasi apakah nomor aktif di WhatsApp dan lihat detail profil.",
  "seo.meta.phoneSearchKeywords": "nomor whatsapp {phoneNumber}, {phoneNumber} whatsapp, verifikasi telepon {countryLower}, cek profil whatsapp, nomor telepon {countryNameLower}",
  "seo.meta.defaultTitle": "Alat Pencarian & Verifikasi Nomor WhatsApp",
  "seo.meta.defaultDescription": "Cari dan verifikasi nomor WhatsApp di seluruh dunia. Periksa informasi profil, verifikasi apakah nomor aktif di WhatsApp, dan akses database nomor telepon komprehensif kami untuk tujuan marketing.",
  "seo.meta.defaultKeywords": "pencarian nomor whatsapp, verifikasi telepon, cek profil whatsapp, database nomor telepon, nomor telepon marketing",
  "seo.meta.countryTitle": "Nomor WhatsApp {countryName} - Cari & Verifikasi Nomor Telepon",
  "seo.meta.countryDescription": "Cari dan verifikasi nomor WhatsApp dari {countryName} (+{countryCode}). Periksa informasi profil dan akses database nomor telepon terverifikasi {countryName} kami untuk marketing.",
  "seo.meta.countryKeywords": "nomor whatsapp {countryNameLower}, verifikasi telepon +{countryCode}, database telepon {countryNameLower}, pencarian whatsapp {countryNameLower}",
  "seo.structuredData.webAppName": "Pencarian Nomor WhatsApp",
  "seo.structuredData.webAppDescription": "Platform pencarian dan verifikasi nomor WhatsApp profesional dengan informasi profil komprehensif dan database marketing",
  "seo.structuredData.webAppOfferDescription": "Verifikasi nomor WhatsApp gratis dan akses database premium untuk marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Developer & Pendiri",
  "seo.structuredData.webAppFeature1": "Verifikasi nomor WhatsApp",
  "seo.structuredData.webAppFeature2": "Pencarian informasi profil",
  "seo.structuredData.webAppFeature3": "Database nomor telepon untuk marketing",
  "seo.structuredData.webAppFeature4": "Pencarian nomor global",
  "seo.structuredData.webAppFeature5": "Verifikasi real-time",
  "seo.structuredData.webAppFeature6": "Akses API untuk developer",
  "seo.structuredData.contactPointContactType": "layanan pelanggan",
  "seo.structuredData.contactPointDescription": "Informasi profil WhatsApp untuk {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "id",
  "seo.structuredData.databaseServiceName": "Database Nomor WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Database komprehensif nomor WhatsApp terverifikasi untuk tujuan marketing dan bisnis",
  "seo.structuredData.databaseServiceType": "Layanan Database",
  "seo.structuredData.databaseServiceAreaServed": "Seluruh Dunia",
  "seo.structuredData.databaseServiceOfferDescription": "Akses ke jutaan nomor WhatsApp terverifikasi",
  "seo.openGraph.siteName": "Pencarian Nomor WhatsApp",
  "seo.openGraph.locale": "id_ID",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Bagaimana verifikasi nomor WhatsApp bekerja?",
  "seo.faq.answer1": "Platform kami memeriksa apakah nomor telepon terdaftar dan aktif di WhatsApp dengan menganalisis berbagai sinyal dan titik data. Kami menyediakan status verifikasi real-time dan informasi profil jika tersedia.",
  "seo.faq.question2": "Apakah legal mencari nomor WhatsApp?",
  "seo.faq.answer2": "Ya, mencari nomor telepon yang tersedia untuk umum adalah legal. Kami hanya menyediakan informasi yang sudah dapat diakses melalui saluran publik dan mematuhi semua hukum privasi dan peraturan yang berlaku.",
  "seo.faq.question3": "Bisakah saya menggunakan ini untuk tujuan marketing?",
  "seo.faq.answer3": "Ya, database kami mencakup nomor yang dapat digunakan untuk tujuan marketing yang sah. Namun, Anda harus mematuhi hukum spam dan privasi lokal, termasuk mendapatkan persetujuan yang tepat sebelum menghubungi individu.",
  "seo.faq.question4": "Seberapa akurat verifikasinya?",
  "seo.faq.answer4": "Sistem verifikasi kami memiliki tingkat akurasi tinggi lebih dari 95%. Namun, status WhatsApp dapat berubah sering, jadi kami merekomendasikan memverifikasi nomor penting secara real-time.",
  "seo.faq.question5": "Apakah Anda menyimpan nomor yang saya cari?",
  "seo.faq.answer5": "Ya, nomor yang dicari disimpan dalam database kami untuk meningkatkan layanan kami dan memberikan wawasan marketing. Semua data ditangani sesuai kebijakan privasi kami dan hukum perlindungan data yang berlaku.",
  "seo.faq.title": "FAQ - Layanan Verifikasi Nomor WhatsApp",
  "seo.faq.description": "Pertanyaan yang sering diajukan tentang layanan verifikasi nomor WhatsApp kami. Pelajari tentang akurasi, kepatuhan hukum, penggunaan marketing, dan kebijakan penanganan data.",
  "seo.faq.keywords": "faq verifikasi whatsapp, pertanyaan checker whatsapp, bantuan verifikasi nomor telepon, jawaban pencarian whatsapp, dukungan verifikasi whatsapp",
  "seo.faqs.title": "Pertanyaan yang Sering Diajukan - Checker WhatsApp",
  "seo.faqs.description": "Temukan jawaban untuk pertanyaan yang sering diajukan tentang layanan verifikasi nomor WhatsApp, penggunaan database, harga, dan fitur API kami.",
  "seo.faqs.keywords": "faq whatsapp, pertanyaan verifikasi telepon, bantuan checker whatsapp, panduan penggunaan platform, dukungan pencarian nomor",
  "seo.map.title": "Peta Kedekatan Nomor Telepon - Pencarian WhatsApp Berbasis Lokasi",
  "seo.map.description": "Alat peta interaktif untuk menemukan nomor WhatsApp di dekat lokasi tertentu. Cari nomor telepon berdasarkan jarak, visualisasikan lokasi bisnis, dan temukan kontak lokal dengan fitur pencarian berbasis lokasi kami.",
  "seo.map.keywords": "peta nomor telepon, pencarian berbasis lokasi, pencarian jarak dekat WhatsApp, peta pencari nomor telepon, pencarian lokasi bisnis, nomor telepon lokal, pencarian telepon geografis",
  "seo.map.feature1": "Pencarian nomor telepon berbasis peta interaktif",
  "seo.map.feature2": "Penyaringan kedekatan lokasi dengan radius yang dapat disesuaikan",
  "seo.map.feature3": "Visualisasi profil bisnis dengan informasi terperinci",
  "seo.apiOtp.title": "API OTP WhatsApp - Autentikasi WhatsApp | RapidAPI",
  "seo.apiOtp.description": "Kirim dan verifikasi kode OTP melalui WhatsApp dengan API WhatsApp kami. Sempurna untuk sistem autentikasi dan verifikasi yang aman. Cepat, andal, dan terjangkau melalui RapidAPI.",
  "seo.apiOtp.keywords": "WhatsApp OTP, WhatsAppAuth API, verifikasi OTP, autentikasi WhatsApp, 2FA, RapidAPI, alternatif SMS, API verifikasi",
  "seo.telegramStatus.title": "Status API Telegram - Pemantauan Layanan Telegram Secara Real-Time",
  "seo.telegramStatus.description": "Pantau status API Profil Telegram kami secara real-time. Periksa ketersediaan layanan, statistik permintaan, metrik kinerja, dan kesehatan sistem.",
  "seo.telegramStatus.keywords": "Status API Telegram, pemantauan Telegram, status layanan, kinerja API, verifikasi API Telegram, pemantauan waktu nyata"
}