{
  "seo.home.title": "Ricerca Numeri WhatsApp e Verifica Profili",
  "seo.home.description": "Cerca e verifica numeri WhatsApp in tutto il mondo. Controlla informazioni del profilo, stato aziendale e accedi al nostro database completo di numeri di telefono per scopi di marketing.",
  "seo.home.keywords": "ricerca numeri whatsapp, verifica telefono, controllo profilo whatsapp, database numeri telefono, numeri telefono marketing, whatsapp api",
  "seo.apiStatus.title": "Stato API - Monitoraggio API WhatsApp in Tempo Reale",
  "seo.apiStatus.description": "Monitora lo stato in tempo reale della nostra API Profili WhatsApp. Controlla disponibilità del servizio, statistiche delle richieste e metriche delle prestazioni del sistema.",
  "seo.apiStatus.keywords": "stato api whatsapp, monitoraggio api, stato servizio, prestazioni api, api verifica whatsapp",
  "seo.auth.title": "Accedi",
  "seo.auth.description": "Accedi per accedere alle funzionalità premium di ricerca numeri WhatsApp, accesso API, cronologia delle ricerche e database completo di numeri di telefono.",
  "seo.auth.keywords": "accedi, login, account ricerca whatsapp, accesso api, funzionalità premium",
  "seo.database.title": "Database Numeri di Telefono - Database Marketing WhatsApp",
  "seo.database.description": "Naviga il nostro database completo di numeri di telefono WhatsApp. Cerca numeri verificati per marketing, outreach aziendale e coinvolgimento clienti.",
  "seo.database.keywords": "database numeri telefono, database marketing whatsapp, numeri telefono verificati, contatti aziendali, lead marketing",
  "seo.history.title": "Cronologia Ricerche - Cronologia Ricerca Numeri WhatsApp",
  "seo.history.description": "Visualizza la cronologia delle tue ricerche di numeri WhatsApp, traccia profili verificati e gestisci i tuoi record di ricerca numeri di telefono.",
  "seo.history.keywords": "cronologia ricerche, cronologia ricerca whatsapp, cronologia verifica telefono, record ricerca profili",
  "seo.pricing.title": "Prezzi - Piani API WhatsApp e Accesso Database Telefono",
  "seo.pricing.description": "Piani tariffari API WhatsApp convenienti a partire da $99/mese. 500K richieste incluse. Accesso al database telefono e funzionalità di verifica premium.",
  "seo.pricing.keywords": "prezzi api whatsapp, prezzi verifica telefono, piani api, prezzi accesso database, costo database marketing",
  "seo.stats.title": "Statistiche Globali",
  "seo.stats.description": "Statistiche globali in tempo reale per le ricerche di numeri WhatsApp. Visualizza tendenze di utilizzo, distribuzioni per paese e analitiche della piattaforma.",
  "seo.stats.keywords": "statistiche ricerca whatsapp, statistiche globali verifica telefono, analitiche utilizzo, tendenze ricerca",
  "seo.testApi.title": "Testa API",
  "seo.testApi.description": "Testa la nostra API Profili WhatsApp con esempi reali. Verifica la funzionalità dell'API, controlla i formati di risposta e convalida l'integrazione.",
  "seo.testApi.keywords": "testa api whatsapp, testing api, demo api profili whatsapp, testing integrazione api",
  "seo.verification.title": "Verifica Numeri WhatsApp",
  "seo.verification.description": "Servizio avanzato di verifica numeri WhatsApp. Verifica numeri di telefono, controlla stato aziendale e convalida l'autenticità del profilo.",
  "seo.verification.keywords": "verifica numeri whatsapp, servizio verifica telefono, verifica aziendale, autenticazione profilo",
  "seo.terms.title": "Termini di Servizio",
  "seo.terms.description": "Termini di Servizio per la piattaforma di ricerca numeri WhatsApp CheckLeaked. Leggi i nostri termini legali, politiche di utilizzo e condizioni del servizio.",
  "seo.terms.keywords": "termini di servizio, termini legali, termini ricerca whatsapp, accordo servizio, politica utilizzo",
  "seo.privacy.title": "Informativa sulla Privacy - Protezione Dati e Privacy",
  "seo.privacy.description": "Informativa sulla Privacy per la piattaforma di ricerca WhatsApp CheckLeaked. Scopri come proteggiamo i tuoi dati, rispettiamo il GDPR e gestiamo le informazioni sui numeri di telefono.",
  "seo.privacy.keywords": "informativa privacy, protezione dati, conformità GDPR, privacy dati telefono, privacy ricerca whatsapp",
  "seo.meta.phoneSearchTitle": "Numero WhatsApp {phoneNumber} - Controllo Profilo e Verifica",
  "seo.meta.phoneSearchDescription": "Controlla le informazioni del profilo WhatsApp per il numero {phoneNumber} da {countryName}. Verifica se il numero è attivo su WhatsApp e visualizza i dettagli del profilo.",
  "seo.meta.phoneSearchKeywords": "numero whatsapp {phoneNumber}, {phoneNumber} whatsapp, verifica telefono {countryLower}, controllo profilo whatsapp, numero telefono {countryNameLower}",
  "seo.meta.defaultTitle": "Strumento di Ricerca e Verifica Numeri WhatsApp",
  "seo.meta.defaultDescription": "Cerca e verifica numeri WhatsApp in tutto il mondo. Controlla informazioni del profilo, verifica se i numeri sono attivi su WhatsApp e accedi al nostro database completo di numeri di telefono per scopi di marketing.",
  "seo.meta.defaultKeywords": "ricerca numeri whatsapp, verifica telefono, controllo profilo whatsapp, database numeri telefono, numeri telefono marketing",
  "seo.meta.countryTitle": "Numeri WhatsApp {countryName} - Cerca e Verifica Numeri",
  "seo.meta.countryDescription": "Cerca e verifica numeri WhatsApp da {countryName} (+{countryCode}). Controlla informazioni del profilo e accedi al nostro database di numeri di telefono verificati di {countryName} per marketing.",
  "seo.meta.countryKeywords": "numeri whatsapp {countryNameLower}, verifica telefono +{countryCode}, database telefono {countryNameLower}, ricerca whatsapp {countryNameLower}",
  "seo.structuredData.webAppName": "Ricerca Numeri WhatsApp",
  "seo.structuredData.webAppDescription": "Piattaforma professionale di ricerca e verifica numeri WhatsApp con informazioni complete del profilo e database marketing",
  "seo.structuredData.webAppOfferDescription": "Verifica gratuita numeri WhatsApp e accesso premium al database per marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Sviluppatore e Fondatore",
  "seo.structuredData.webAppFeature1": "Verifica numeri WhatsApp",
  "seo.structuredData.webAppFeature2": "Ricerca informazioni profilo",
  "seo.structuredData.webAppFeature3": "Database numeri telefono per marketing",
  "seo.structuredData.webAppFeature4": "Ricerca numeri globale",
  "seo.structuredData.webAppFeature5": "Verifica in tempo reale",
  "seo.structuredData.webAppFeature6": "Accesso API per sviluppatori",
  "seo.structuredData.contactPointContactType": "servizio clienti",
  "seo.structuredData.contactPointDescription": "Informazioni profilo WhatsApp per {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "it",
  "seo.structuredData.databaseServiceName": "Database Numeri WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Database completo di numeri WhatsApp verificati per marketing e scopi aziendali",
  "seo.structuredData.databaseServiceType": "Servizio Database",
  "seo.structuredData.databaseServiceAreaServed": "Mondiale",
  "seo.structuredData.databaseServiceOfferDescription": "Accesso a milioni di numeri WhatsApp verificati",
  "seo.openGraph.siteName": "Ricerca Numeri WhatsApp",
  "seo.openGraph.locale": "it_IT",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Come funziona la verifica dei numeri WhatsApp?",
  "seo.faq.answer1": "La nostra piattaforma controlla se un numero di telefono è registrato e attivo su WhatsApp analizzando vari segnali e punti dati. Forniamo stato di verifica in tempo reale e informazioni del profilo quando disponibili.",
  "seo.faq.question2": "È legale cercare numeri WhatsApp?",
  "seo.faq.answer2": "Sì, cercare numeri di telefono pubblicamente disponibili è legale. Forniamo solo informazioni che sono già accessibili tramite canali pubblici e rispettiamo tutte le leggi e i regolamenti sulla privacy applicabili.",
  "seo.faq.question3": "Posso usarlo per scopi di marketing?",
  "seo.faq.answer3": "Sì, il nostro database include numeri che possono essere utilizzati per scopi di marketing legittimi. Tuttavia, devi rispettare le leggi locali su spam e privacy, incluso ottenere il consenso appropriato prima di contattare individui.",
  "seo.faq.question4": "Quanto è accurata la verifica?",
  "seo.faq.answer4": "Il nostro sistema di verifica ha un alto tasso di accuratezza di oltre il 95%. Tuttavia, lo stato WhatsApp può cambiare frequentemente, quindi raccomandiamo di verificare numeri critici in tempo reale.",
  "seo.faq.question5": "Memorizzate i numeri che cerco?",
  "seo.faq.answer5": "Sì, i numeri cercati sono memorizzati nel nostro database per migliorare il nostro servizio e fornire insight di marketing. Tutti i dati sono gestiti secondo la nostra informativa sulla privacy e le leggi applicabili sulla protezione dei dati.",
  "seo.faqs.title": "Domande Frequenti - Verificatore WhatsApp",
  "seo.faqs.description": "Trova risposte alle domande frequenti sul nostro servizio di verifica numeri WhatsApp, utilizzo del database, prezzi e funzionalità API.",
  "seo.faqs.keywords": "faq whatsapp, domande verifica telefono, aiuto verificatore whatsapp, guida utilizzo piattaforma, supporto ricerca numeri",
  "seo.faq.title": "Domande frequenti - Servizio di verifica del numero WhatsApp",
  "seo.faq.description": "Domande frequenti sul nostro servizio di verifica dei numeri WhatsApp. Scopri di più su accuratezza, conformità legale, utilizzo a fini di marketing e policy di gestione dei dati.",
  "seo.faq.keywords": "Domande frequenti sulla verifica di WhatsApp, domande sul controllo di WhatsApp, assistenza per la verifica del numero di telefono, risposte alla ricerca di WhatsApp, supporto per la verifica di WhatsApp",
  "seo.map.title": "Mappa di prossimità dei numeri di telefono - Ricerca WhatsApp basata sulla posizione",
  "seo.map.description": "Strumento di mappa interattiva per trovare numeri WhatsApp vicino a luoghi specifici. Cerca numeri di telefono per prossimità, visualizza le sedi delle attività commerciali e scopri i contatti locali con la nostra funzione di ricerca basata sulla posizione.",
  "seo.map.keywords": "mappa dei numeri di telefono, ricerca basata sulla posizione, ricerca di prossimità WhatsApp, mappa di ricerca dei numeri di telefono, ricerca di sedi aziendali, numeri di telefono locali, ricerca geografica dei telefoni",
  "seo.map.feature1": "Ricerca interattiva dei numeri di telefono basata sulla mappa",
  "seo.map.feature2": "Filtraggio di prossimità della posizione con raggio personalizzabile",
  "seo.map.feature3": "Visualizzazione del profilo aziendale con informazioni dettagliate",
  "seo.apiOtp.title": "API OTP WhatsAuth - Autenticazione WhatsApp | RapidAPI",
  "seo.apiOtp.description": "Invia e verifica i codici OTP tramite WhatsApp con la nostra API WhatsAuth. Perfetta per sistemi di autenticazione e verifica sicuri. Veloce, affidabile e conveniente tramite RapidAPI.",
  "seo.apiOtp.keywords": "WhatsApp OTP, API WhatsAuth, verifica OTP, autenticazione WhatsApp, 2FA, RapidAPI, alternativa agli SMS, API di verifica",
  "seo.telegramStatus.title": "Stato dell'API di Telegram - Monitoraggio del servizio Telegram in tempo reale",
  "seo.telegramStatus.description": "Monitora lo stato in tempo reale della nostra API del profilo Telegram. Controlla la disponibilità del servizio, le statistiche delle richieste, le metriche delle prestazioni e lo stato del sistema.",
  "seo.telegramStatus.keywords": "stato dell'API di Telegram, monitoraggio di Telegram, stato del servizio, prestazioni dell'API, API di verifica di Telegram, monitoraggio in tempo reale"
}