{
  "seo.home.title": "WhatsApp Nummer Zoeken en Profiel Verificatie",
  "seo.home.description": "Zoek en verifieer WhatsApp nummers wereldwijd. Controleer profielinformatie, bedrijfsstatus en krijg toegang tot onze uitgebreide telefoonnummer database voor marketingdoeleinden.",
  "seo.home.keywords": "whatsapp nummer zoeken, telefoon verificatie, whatsapp profiel check, telefoonnummer database, marketing telefoonnummers, whatsapp api",
  "seo.apiStatus.title": "API Status - Real-time WhatsApp API Monitoring",
  "seo.apiStatus.description": "Monitor de real-time status van onze WhatsApp Profiel API. Controleer service beschikbaarheid, verzoek statistieken en systeem prestatie metrieken.",
  "seo.apiStatus.keywords": "whatsapp api status, api monitoring, service status, api prestaties, whatsapp verificatie api",
  "seo.auth.title": "Inloggen",
  "seo.auth.description": "Log in voor toegang tot premium WhatsApp nummer zoek functies, API toegang, zoekgeschiedenis en uitgebreide telefoonnummer database.",
  "seo.auth.keywords": "inloggen, login, whatsapp zoek account, api toegang, premium functies",
  "seo.database.title": "Telefoonnummer Database - WhatsApp Marketing Database",
  "seo.database.description": "Blader door onze uitgebreide WhatsApp telefoonnummer database. Zoek geverifieerde nummers voor marketing, zakelijke outreach en klantbetrokkenheid.",
  "seo.database.keywords": "telefoonnummer database, whatsapp marketing database, geverifieerde telefoonnummers, zakelijke contacten, marketing leads",
  "seo.history.title": "Zoekgeschiedenis - WhatsApp Nummer Opzoek Geschiedenis",
  "seo.history.description": "Bekijk uw WhatsApp nummer zoekgeschiedenis, volg geverifieerde profielen en beheer uw telefoonnummer opzoek records.",
  "seo.history.keywords": "zoekgeschiedenis, whatsapp opzoek geschiedenis, telefoon verificatie geschiedenis, profiel zoek records",
  "seo.pricing.title": "Prijzen - WhatsApp API Plannen en Telefoon Database Toegang",
  "seo.pricing.description": "Betaalbare WhatsApp API prijsplannen vanaf €99/maand. 500K verzoeken inbegrepen. Toegang tot telefoon database en premium verificatie functies.",
  "seo.pricing.keywords": "whatsapp api prijzen, telefoon verificatie prijzen, api plannen, database toegang prijzen, marketing database kosten",
  "seo.stats.title": "Wereldwijde Statistieken",
  "seo.stats.description": "Real-time wereldwijde statistieken voor WhatsApp nummer zoekopdrachten. Bekijk gebruikstrends, landenverdelingen en platform analyses.",
  "seo.stats.keywords": "whatsapp zoek statistieken, wereldwijde telefoon verificatie stats, gebruiksanalyses, zoektrends",
  "seo.testApi.title": "Test API",
  "seo.testApi.description": "Test onze WhatsApp Profiel API met echte voorbeelden. Verifieer API functionaliteit, controleer response formaten en valideer integratie.",
  "seo.testApi.keywords": "test whatsapp api, api testen, whatsapp profiel api demo, api integratie testen",
  "seo.verification.title": "WhatsApp Nummer Verificatie",
  "seo.verification.description": "Geavanceerde WhatsApp nummer verificatie service. Verifieer telefoonnummers, controleer bedrijfsstatus en valideer profiel authenticiteit.",
  "seo.verification.keywords": "whatsapp nummer verificatie, telefoon verificatie service, bedrijfs verificatie, profiel authenticatie",
  "seo.terms.title": "Servicevoorwaarden",
  "seo.terms.description": "Servicevoorwaarden voor CheckLeaked WhatsApp nummer zoek platform. Lees onze juridische voorwaarden, gebruiksbeleid en service condities.",
  "seo.terms.keywords": "servicevoorwaarden, juridische voorwaarden, whatsapp zoek voorwaarden, service overeenkomst, gebruiksbeleid",
  "seo.privacy.title": "Privacybeleid - Gegevensbescherming & Privacy",
  "seo.privacy.description": "Privacybeleid voor CheckLeaked WhatsApp zoek platform. Leer hoe we uw gegevens beschermen, voldoen aan GDPR en telefoonnummer informatie verwerken.",
  "seo.privacy.keywords": "privacybeleid, gegevensbescherming, GDPR naleving, telefoon data privacy, whatsapp zoek privacy",
  "seo.meta.phoneSearchTitle": "WhatsApp Nummer {phoneNumber} - Profiel & Verificatie Check",
  "seo.meta.phoneSearchDescription": "Controleer WhatsApp profielinformatie voor nummer {phoneNumber} uit {countryName}. Verifieer of het nummer actief is op WhatsApp en bekijk profiel details.",
  "seo.meta.phoneSearchKeywords": "whatsapp nummer {phoneNumber}, {phoneNumber} whatsapp, telefoon verificatie {countryLower}, whatsapp profiel check, {countryNameLower} telefoonnummer",
  "seo.meta.defaultTitle": "WhatsApp Nummer Zoeken & Profiel Verificatie Tool",
  "seo.meta.defaultDescription": "Zoek en verifieer WhatsApp nummers wereldwijd. Controleer profielinformatie, verifieer of nummers actief zijn op WhatsApp en krijg toegang tot onze uitgebreide telefoonnummer database voor marketingdoeleinden.",
  "seo.meta.defaultKeywords": "whatsapp nummer zoeken, telefoon verificatie, whatsapp profiel check, telefoonnummer database, marketing telefoonnummers",
  "seo.meta.countryTitle": "{countryName} WhatsApp Nummers - Zoeken & Verifiëren Telefoonnummers",
  "seo.meta.countryDescription": "Zoek en verifieer WhatsApp nummers uit {countryName} (+{countryCode}). Controleer profielinformatie en krijg toegang tot onze database van geverifieerde {countryName} telefoonnummers voor marketing.",
  "seo.meta.countryKeywords": "{countryNameLower} whatsapp nummers, +{countryCode} telefoon verificatie, {countryNameLower} telefoon database, whatsapp zoeken {countryNameLower}",
  "seo.structuredData.webAppName": "WhatsApp Nummer Zoeken",
  "seo.structuredData.webAppDescription": "Professioneel WhatsApp nummer zoek en verificatie platform met uitgebreide profielinformatie en marketing database",
  "seo.structuredData.webAppOfferDescription": "Gratis WhatsApp nummer verificatie en premium database toegang voor marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Ontwikkelaar & Oprichter",
  "seo.structuredData.webAppFeature1": "WhatsApp nummer verificatie",
  "seo.structuredData.webAppFeature2": "Profielinformatie opzoeken",
  "seo.structuredData.webAppFeature3": "Telefoonnummer database voor marketing",
  "seo.structuredData.webAppFeature4": "Wereldwijde nummer zoeken",
  "seo.structuredData.webAppFeature5": "Real-time verificatie",
  "seo.structuredData.webAppFeature6": "API toegang voor ontwikkelaars",
  "seo.structuredData.contactPointContactType": "klantenservice",
  "seo.structuredData.contactPointDescription": "WhatsApp profielinformatie voor {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "nl",
  "seo.structuredData.databaseServiceName": "WhatsApp Nummer Database",
  "seo.structuredData.databaseServiceDescription": "Uitgebreide database van geverifieerde WhatsApp nummers voor marketing en zakelijke doeleinden",
  "seo.structuredData.databaseServiceType": "Database Service",
  "seo.structuredData.databaseServiceAreaServed": "Wereldwijd",
  "seo.structuredData.databaseServiceOfferDescription": "Toegang tot miljoenen geverifieerde WhatsApp nummers",
  "seo.openGraph.siteName": "WhatsApp Nummer Zoeken",
  "seo.openGraph.locale": "nl_NL",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Hoe werkt WhatsApp nummer verificatie?",
  "seo.faq.answer1": "Ons platform controleert of een telefoonnummer geregistreerd en actief is op WhatsApp door verschillende signalen en datapunten te analyseren. We bieden real-time verificatiestatus en profielinformatie wanneer beschikbaar.",
  "seo.faq.question2": "Is het legaal om WhatsApp nummers te zoeken?",
  "seo.faq.answer2": "Ja, het zoeken van publiek beschikbare telefoonnummers is legaal. We verstrekken alleen informatie die al toegankelijk is via openbare kanalen en voldoen aan alle toepasselijke privacywetten en regelgeving.",
  "seo.faq.question3": "Kan ik dit gebruiken voor marketingdoeleinden?",
  "seo.faq.answer3": "Ja, onze database bevat nummers die kunnen worden gebruikt voor legitieme marketingdoeleinden. U moet echter voldoen aan lokale spam- en privacywetten, inclusief het verkrijgen van juiste toestemming voordat u contact opneemt met individuen.",
  "seo.faq.question4": "Hoe nauwkeurig is de verificatie?",
  "seo.faq.answer4": "Ons verificatiesysteem heeft een hoge nauwkeurigheidsgraad van meer dan 95%. Echter, WhatsApp status kan frequent veranderen, dus we raden aan om kritieke nummers real-time te verifiëren.",
  "seo.faq.question5": "Sla je de nummers op die ik zoek?",
  "seo.faq.answer5": "Ja, gezochte nummers worden opgeslagen in onze database om onze service te verbeteren en marketing inzichten te bieden. Alle gegevens worden behandeld volgens ons privacybeleid en toepasselijke gegevensbeschermingswetten.",
  "seo.faq.title": "Veelgestelde Vragen - WhatsApp Nummer Verificatie Service",
  "seo.faq.description": "Veelgestelde vragen over onze WhatsApp nummer verificatie service. Leer over nauwkeurigheid, juridische naleving, marketing gebruik en gegevensverwerking beleid.",
  "seo.faq.keywords": "whatsapp verificatie veelgestelde vragen, whatsapp checker vragen, telefoonnummer verificatie hulp, whatsapp opzoek antwoorden, whatsapp verificatie ondersteuning",
  "seo.faqs.title": "Veelgestelde Vragen - WhatsApp Checker",
  "seo.faqs.description": "Vind antwoorden op veelgestelde vragen over onze WhatsApp nummer verificatie service, database gebruik, prijzen en API functies.",
  "seo.faqs.keywords": "whatsapp veelgestelde vragen, telefoon verificatie vragen, whatsapp checker hulp, platform gebruik gids, nummer zoek ondersteuning",
  "seo.map.title": "Telefoonnummer-nabijheidskaart - Locatiegebaseerde WhatsApp-zoekopdracht",
  "seo.map.description": "Interactieve kaarttool om WhatsApp-nummers in de buurt van specifieke locaties te vinden. Zoek telefoonnummers op nabijheid, visualiseer bedrijfslocaties en ontdek lokale contacten met onze locatiegebaseerde zoekfunctie.",
  "seo.map.keywords": "Telefoonnummerkaart, locatiegebaseerd zoeken, WhatsApp-zoekfunctie voor nabijheid, telefoonnummerzoekerkaart, zoeken naar bedrijfslocaties, lokale telefoonnummers, geografische telefoonzoekfunctie",
  "seo.map.feature1": "Interactieve kaartgebaseerde zoekopdracht naar telefoonnummers",
  "seo.map.feature2": "Locatie-nabijheidsfiltering met aanpasbare straal",
  "seo.map.feature3": "Visualisatie van bedrijfsprofielen met gedetailleerde informatie",
  "seo.apiOtp.title": "WhatsAuth OTP API - WhatsApp-authenticatie | RapidAPI",
  "seo.apiOtp.description": "Verstuur en verifieer OTP-codes via WhatsApp met onze WhatsAuth API. Perfect voor veilige authenticatie- en verificatiesystemen. Snel, betrouwbaar en betaalbaar via RapidAPI.",
  "seo.apiOtp.keywords": "WhatsApp OTP, WhatsAuth API, OTP-verificatie, WhatsApp-authenticatie, 2FA, RapidAPI, SMS-alternatief, verificatie-API"
}