{
  "seo.home.title": "Wyszukiwanie numerów WhatsApp i weryfikacja profilu",
  "seo.home.description": "Wyszukaj i zweryfikuj numery WhatsApp na całym świecie. Sprawdź informacje o profilu, status firmy i uzyskaj dostęp do naszej obszernej bazy numerów telefonów w celach marketingowych.",
  "seo.home.keywords": "wyszukiwanie numerów WhatsApp, weryfikacja telefonu, sprawdzanie profilu WhatsApp, baza danych numerów telefonów, numery telefonów marketingowych, API WhatsApp",
  "seo.apiStatus.title": "Status API — monitorowanie API WhatsApp w czasie rzeczywistym",
  "seo.apiStatus.description": "Monitoruj stan naszego API profilu WhatsApp w czasie rzeczywistym. Sprawdź dostępność usługi, statystyki żądań i wskaźniki wydajności systemu.",
  "seo.apiStatus.keywords": "Status API WhatsApp, monitorowanie API, status usługi, wydajność API, API weryfikacji WhatsApp",
  "seo.auth.title": "Zalogować się",
  "seo.auth.description": "Zaloguj się, aby uzyskać dostęp do funkcji premium wyszukiwania numerów WhatsApp, dostępu do API, historii wyszukiwania i obszernej bazy danych numerów telefonów.",
  "seo.auth.keywords": "Zaloguj się, zaloguj się, konto wyszukiwania WhatsApp, dostęp do API, funkcje premium",
  "seo.database.title": "Baza danych numerów telefonów – baza danych marketingowych WhatsApp",
  "seo.database.description": "Przeglądaj naszą obszerną bazę numerów telefonów WhatsApp. Szukaj zweryfikowanych numerów do celów marketingowych, kontaktów biznesowych i interakcji z klientami.",
  "seo.database.keywords": "Baza danych numerów telefonów, baza danych marketingowych WhatsApp, zweryfikowane numery telefonów, kontakty biznesowe, potencjalni klienci marketingowi",
  "seo.history.title": "Historia wyszukiwania – historia wyszukiwania numerów WhatsApp",
  "seo.history.description": "Przeglądaj historię wyszukiwania numerów WhatsApp, śledź zweryfikowane profile i zarządzaj wynikami wyszukiwania numerów telefonów.",
  "seo.history.keywords": "historia wyszukiwania, historia wyszukiwania WhatsApp, historia weryfikacji telefonu, zapisy wyszukiwania profili",
  "seo.pricing.title": "Cennik – plany API WhatsApp i dostęp do bazy danych telefonów",
  "seo.pricing.description": "Przystępne cenowo plany cenowe WhatsApp API już od 99 USD miesięcznie. 500 tys. żądań w cenie. Dostęp do bazy danych telefonów i funkcji weryfikacji premium.",
  "seo.pricing.keywords": "Cennik API WhatsApp, cennik weryfikacji telefonicznej, plany API, cennik dostępu do bazy danych, koszt bazy danych marketingowej",
  "seo.stats.title": "Statystyki globalne",
  "seo.stats.description": "Globalne statystyki w czasie rzeczywistym dotyczące wyszukiwań numerów WhatsApp. Przeglądaj trendy użytkowania, rozkłady krajowe i analizy platformy.",
  "seo.stats.keywords": "Statystyki wyszukiwania WhatsApp, globalne statystyki weryfikacji telefonu, analiza użytkowania, trendy wyszukiwania",
  "seo.testApi.title": "API testowe",
  "seo.testApi.description": "Przetestuj nasze API profili WhatsApp na prawdziwych przykładach. Zweryfikuj funkcjonalność API, sprawdź formaty odpowiedzi i zweryfikuj integrację.",
  "seo.testApi.keywords": "testowanie API WhatsApp, testowanie API, demo API profilu WhatsApp, testowanie integracji API",
  "seo.verification.title": "Weryfikacja numeru WhatsApp",
  "seo.verification.description": "Zaawansowana usługa weryfikacji numerów WhatsApp. Zweryfikuj numery telefonów, sprawdź status firmy i potwierdź autentyczność profilu.",
  "seo.verification.keywords": "Weryfikacja numeru WhatsApp, usługa weryfikacji telefonicznej, weryfikacja firmy, uwierzytelnianie profilu",
  "seo.terms.title": "Warunki korzystania z usługi",
  "seo.terms.description": "Warunki korzystania z platformy wyszukiwania numerów WhatsApp CheckLeaked. Zapoznaj się z naszymi warunkami prawnymi, zasadami użytkowania i warunkami świadczenia usług.",
  "seo.terms.keywords": "warunki korzystania z usługi, warunki prawne, warunki wyszukiwania WhatsApp, umowa o świadczenie usług, zasady użytkowania",
  "seo.privacy.title": "Polityka prywatności – Ochrona danych i prywatność",
  "seo.privacy.description": "Polityka prywatności platformy wyszukiwania WhatsApp CheckLeaked. Dowiedz się, jak chronimy Twoje dane, przestrzegamy RODO i przetwarzamy informacje o numerach telefonów.",
  "seo.privacy.keywords": "polityka prywatności, ochrona danych, zgodność z RODO, prywatność danych w telefonie, prywatność wyszukiwania w WhatsApp",
  "seo.meta.phoneSearchTitle": "Numer WhatsApp {phoneNumber} – sprawdzenie profilu i weryfikacji",
  "seo.meta.phoneSearchDescription": "Sprawdź informacje o profilu WhatsApp dla numeru {phoneNumber} z {countryName}. Sprawdź, czy numer jest aktywny w WhatsApp i wyświetl szczegóły profilu.",
  "seo.meta.phoneSearchKeywords": "numer WhatsApp {phoneNumber}, {phoneNumber} WhatsApp, weryfikacja telefonu {countryLower}, sprawdzenie profilu WhatsApp, numer telefonu {countryNameLower}",
  "seo.meta.defaultTitle": "Narzędzie do wyszukiwania numerów WhatsApp i weryfikacji profilu",
  "seo.meta.defaultDescription": "Wyszukaj i zweryfikuj numery WhatsApp na całym świecie. Sprawdź informacje o profilu, sprawdź, czy numery są aktywne na WhatsApp i uzyskaj dostęp do naszej obszernej bazy numerów telefonów w celach marketingowych.",
  "seo.meta.defaultKeywords": "wyszukiwanie numerów WhatsApp, weryfikacja telefonu, sprawdzanie profilu WhatsApp, baza danych numerów telefonów, numery telefonów marketingowych",
  "seo.meta.countryTitle": "Numery WhatsApp {countryName} – wyszukiwanie i weryfikacja numerów telefonów",
  "seo.meta.countryDescription": "Wyszukaj i zweryfikuj numery WhatsApp z {countryName} (+{countryCode}). Sprawdź informacje o profilu i uzyskaj dostęp do naszej bazy zweryfikowanych numerów telefonów {countryName} w celach marketingowych.",
  "seo.meta.countryKeywords": "Numery WhatsApp {countryNameLower}, weryfikacja telefonu +{countryCode}, baza danych telefonów {countryNameLower}, wyszukiwanie WhatsApp {countryNameLower}",
  "seo.structuredData.webAppName": "Wyszukiwanie numerów WhatsApp",
  "seo.structuredData.webAppDescription": "Profesjonalna platforma wyszukiwania i weryfikacji numerów WhatsApp z kompleksowymi informacjami profilowymi i bazą danych marketingowych",
  "seo.structuredData.webAppOfferDescription": "Bezpłatna weryfikacja numeru WhatsApp i dostęp do bazy danych premium do celów marketingowych",
  "seo.structuredData.webAppCreatorJobTitle": "Deweloper i założyciel",
  "seo.structuredData.webAppFeature1": "Weryfikacja numeru WhatsApp",
  "seo.structuredData.webAppFeature2": "Wyszukiwanie informacji o profilu",
  "seo.structuredData.webAppFeature3": "Baza numerów telefonów do celów marketingowych",
  "seo.structuredData.webAppFeature4": "Globalne wyszukiwanie numerów",
  "seo.structuredData.webAppFeature5": "Weryfikacja w czasie rzeczywistym",
  "seo.structuredData.webAppFeature6": "Dostęp do API dla programistów",
  "seo.structuredData.contactPointContactType": "obsługa klienta",
  "seo.structuredData.contactPointDescription": "Informacje o profilu WhatsApp dla {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "pl",
  "seo.structuredData.databaseServiceName": "Baza danych numerów WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Kompleksowa baza zweryfikowanych numerów WhatsApp do celów marketingowych i biznesowych",
  "seo.structuredData.databaseServiceType": "Usługa bazy danych",
  "seo.structuredData.databaseServiceAreaServed": "Na całym świecie",
  "seo.structuredData.databaseServiceOfferDescription": "Dostęp do milionów zweryfikowanych numerów WhatsApp",
  "seo.openGraph.siteName": "Wyszukiwanie numerów WhatsApp",
  "seo.openGraph.locale": "en_US",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Jak działa weryfikacja numeru WhatsApp?",
  "seo.faq.answer1": "Nasza platforma sprawdza, czy numer telefonu jest zarejestrowany i aktywny w WhatsApp, analizując różne sygnały i dane. Udostępniamy status weryfikacji w czasie rzeczywistym oraz informacje o profilu, gdy są dostępne.",
  "seo.faq.question2": "Czy wyszukiwanie numerów WhatsApp jest legalne?",
  "seo.faq.answer2": "Tak, wyszukiwanie publicznie dostępnych numerów telefonów jest legalne. Udostępniamy wyłącznie informacje, do których dostęp jest już możliwy za pośrednictwem kanałów publicznych, i przestrzegamy wszystkich obowiązujących przepisów i regulacji dotyczących prywatności.",
  "seo.faq.question3": "Czy mogę wykorzystać to do celów marketingowych?",
  "seo.faq.answer3": "Tak, nasza baza danych zawiera numery, które mogą być wykorzystywane do uzasadnionych celów marketingowych. Należy jednak przestrzegać lokalnych przepisów dotyczących spamu i prywatności, w tym uzyskać odpowiednią zgodę przed skontaktowaniem się z osobami.",
  "seo.faq.question4": "Jak dokładna jest weryfikacja?",
  "seo.faq.answer4": "Nasz system weryfikacji charakteryzuje się wysoką dokładnością, przekraczającą 95%. Jednak status WhatsApp może się często zmieniać, dlatego zalecamy weryfikację kluczowych liczb w czasie rzeczywistym.",
  "seo.faq.question5": "Czy zapiszesz numery, których szukam?",
  "seo.faq.answer5": "Tak, wyszukiwane numery są przechowywane w naszej bazie danych w celu ulepszania naszych usług i dostarczania analiz marketingowych. Wszystkie dane są przetwarzane zgodnie z naszą polityką prywatności i obowiązującymi przepisami o ochronie danych.",
  "seo.faq.title": "Najczęściej zadawane pytania – usługa weryfikacji numeru WhatsApp",
  "seo.faq.description": "Często zadawane pytania dotyczące naszej usługi weryfikacji numerów WhatsApp. Dowiedz się więcej o dokładności, zgodności z przepisami, zastosowaniach marketingowych i zasadach przetwarzania danych.",
  "seo.faq.keywords": "FAQ dotyczące weryfikacji WhatsApp, pytania dotyczące sprawdzania WhatsApp, pomoc w weryfikacji numeru telefonu, odpowiedzi na pytania dotyczące wyszukiwania WhatsApp, wsparcie w zakresie weryfikacji WhatsApp",
  "seo.faqs.title": "Często zadawane pytania – WhatsApp Checker",
  "seo.faqs.description": "Znajdź odpowiedzi na najczęściej zadawane pytania dotyczące naszej usługi weryfikacji numerów WhatsApp, korzystania z bazy danych, cen i funkcji API.",
  "seo.faqs.keywords": "FAQ WhatsApp, pytania dotyczące weryfikacji telefonu, pomoc dotycząca sprawdzania WhatsApp, przewodnik po korzystaniu z platformy, wsparcie wyszukiwania numerów",
  "seo.map.title": "Mapa bliskości numeru telefonu – wyszukiwanie WhatsApp na podstawie lokalizacji",
  "seo.map.description": "Interaktywne narzędzie mapowe do wyszukiwania numerów WhatsApp w pobliżu konkretnych lokalizacji. Wyszukaj numery telefonów według odległości, wizualizuj lokalizacje firm i odkrywaj lokalne kontakty dzięki naszej funkcji wyszukiwania opartej na lokalizacji.",
  "seo.map.keywords": "Mapa numerów telefonów, wyszukiwanie oparte na lokalizacji, wyszukiwanie bliskości WhatsApp, mapa wyszukiwarki numerów telefonów, wyszukiwanie lokalizacji firm, lokalne numery telefonów, geograficzne wyszukiwanie telefonów",
  "seo.map.feature1": "Interaktywne wyszukiwanie numerów telefonów na podstawie mapy",
  "seo.map.feature2": "Filtrowanie bliskości lokalizacji z możliwością dostosowania promienia",
  "seo.map.feature3": "Wizualizacja profilu biznesowego ze szczegółowymi informacjami",
  "seo.apiOtp.title": "API WhatsAuth OTP – uwierzytelnianie WhatsApp | RapidAPI",
  "seo.apiOtp.description": "Wysyłaj i weryfikuj kody OTP przez WhatsApp za pomocą naszego API WhatsAuth. Idealne dla bezpiecznych systemów uwierzytelniania i weryfikacji. Szybkie, niezawodne i niedrogie dzięki RapidAPI.",
  "seo.apiOtp.keywords": "WhatsApp OTP, API WhatsAuth, weryfikacja OTP, uwierzytelnianie WhatsApp, 2FA, RapidAPI, alternatywa SMS, API weryfikacji",
  "seo.telegramStatus.title": "Status API Telegramu – monitorowanie usługi Telegram w czasie rzeczywistym",
  "seo.telegramStatus.description": "Monitoruj w czasie rzeczywistym status naszego API profilu Telegram. Sprawdź dostępność usługi, statystyki żądań, wskaźniki wydajności i stan systemu.",
  "seo.telegramStatus.keywords": "Status API Telegramu, monitorowanie Telegramu, status usługi, wydajność API, API weryfikacji Telegramu, monitorowanie w czasie rzeczywistym"
}