{
  "seo.home.title": "Busca de Números WhatsApp e Verificação de Perfis",
  "seo.home.description": "Busque e verifique números WhatsApp mundialmente. Consulte informações de perfil, status comercial e acesse nossa base de dados abrangente de números telefônicos para marketing.",
  "seo.home.keywords": "busca números whatsapp, verificação telefones, verificar perfil whatsapp, base dados números, números marketing, api whatsapp",
  "seo.apiStatus.title": "Status da API - Monitoramento em Tempo Real da API WhatsApp",
  "seo.apiStatus.description": "Monitore o status em tempo real da nossa API de Perfis WhatsApp. Verifique disponibilidade do serviço, estatísticas de solicitações e métricas de desempenho.",
  "seo.apiStatus.keywords": "status api whatsapp, monitoramento api, status serviço, desempenho api, api verificação whatsapp",
  "seo.auth.title": "Entrar",
  "seo.auth.description": "Entre para acessar recursos premium de busca de números WhatsApp, acesso à API, histórico de buscas e base de dados abrangente de números.",
  "seo.auth.keywords": "entrar, login, conta busca whatsapp, acesso api, recursos premium",
  "seo.database.title": "Base de Dados de Números - Base de Dados Marketing WhatsApp",
  "seo.database.description": "Navegue nossa base de dados abrangente de números WhatsApp. Busque números verificados para marketing, alcance comercial e engajamento de clientes.",
  "seo.database.keywords": "base dados números, base dados marketing whatsapp, números verificados, contatos comerciais, leads marketing",
  "seo.history.title": "Histórico de Buscas - Histórico de Consultas Números WhatsApp",
  "seo.history.description": "Veja seu histórico de buscas de números WhatsApp, rastreie perfis verificados e gerencie seus registros de consultas telefônicas.",
  "seo.history.keywords": "histórico buscas, histórico consultas whatsapp, histórico verificação telefones, registros busca perfis",
  "seo.pricing.title": "Preços - Planos API WhatsApp e Acesso Base de Dados",
  "seo.pricing.description": "Planos de preços API WhatsApp acessíveis a partir de $99/mês. 500K solicitações incluídas. Acesso à base de dados e recursos de verificação premium.",
  "seo.pricing.keywords": "preços api whatsapp, preços verificação telefones, planos api, preços acesso base dados, custo base dados marketing",
  "seo.stats.title": "Estatísticas Globais",
  "seo.stats.description": "Estatísticas globais em tempo real para buscas de números WhatsApp. Veja tendências de uso, distribuições por país e análises da plataforma.",
  "seo.stats.keywords": "estatísticas busca whatsapp, estatísticas verificação telefones globais, análises uso, tendências busca",
  "seo.testApi.title": "Testar API",
  "seo.testApi.description": "Teste nossa API de Perfis WhatsApp com exemplos reais. Verifique funcionalidade da API, consulte formatos de resposta e valide integração.",
  "seo.testApi.keywords": "testar api whatsapp, testes api, demo api perfis whatsapp, testes integração api",
  "seo.verification.title": "Verificação de Números WhatsApp",
  "seo.verification.description": "Serviço avançado de verificação de números WhatsApp. Verifique números telefônicos, consulte status comercial e valide autenticidade de perfis.",
  "seo.verification.keywords": "verificação números whatsapp, serviço verificação telefones, verificação comercial, autenticação perfis",
  "seo.terms.title": "Termos de Serviço",
  "seo.terms.description": "Termos de Serviço para a plataforma de busca de números WhatsApp CheckLeaked. Leia nossos termos legais, políticas de uso e condições do serviço.",
  "seo.terms.keywords": "termos serviço, termos legais, termos busca whatsapp, acordo serviço, política uso",
  "seo.privacy.title": "Política de Privacidade - Proteção de Dados e Privacidade",
  "seo.privacy.description": "Política de Privacidade para a plataforma de busca WhatsApp CheckLeaked. Aprenda como protegemos seus dados, cumprimos com LGPD/GDPR e lidamos com informações telefônicas.",
  "seo.privacy.keywords": "política privacidade, proteção dados, cumprimento LGPD, privacidade dados telefônicos, privacidade busca whatsapp",
  "seo.meta.phoneSearchTitle": "Número WhatsApp {phoneNumber} - Verificação de Perfil e Consulta",
  "seo.meta.phoneSearchDescription": "Consulte informações do perfil WhatsApp para o número {phoneNumber} do {countryName}. Verifique se o número está ativo no WhatsApp e veja detalhes do perfil.",
  "seo.meta.phoneSearchKeywords": "número whatsapp {phoneNumber}, {phoneNumber} whatsapp, verificação telefone {countryLower}, verificar perfil whatsapp, número telefone {countryNameLower}",
  "seo.meta.defaultTitle": "Ferramenta de Busca e Verificação de Números WhatsApp",
  "seo.meta.defaultDescription": "Busque e verifique números WhatsApp mundialmente. Consulte informações de perfis, verifique se os números estão ativos no WhatsApp e acesse nossa base de dados abrangente para marketing.",
  "seo.meta.defaultKeywords": "busca números whatsapp, verificação telefones, verificar perfil whatsapp, base dados números, números marketing",
  "seo.meta.countryTitle": "Números WhatsApp do {countryName} - Buscar e Verificar Números",
  "seo.meta.countryDescription": "Busque e verifique números WhatsApp do {countryName} (+{countryCode}). Consulte informações de perfis e acesse nossa base de dados de números verificados do {countryName} para marketing.",
  "seo.meta.countryKeywords": "números whatsapp {countryNameLower}, verificação telefone +{countryCode}, base dados telefones {countryNameLower}, busca whatsapp {countryNameLower}",
  "seo.structuredData.webAppName": "Busca de Números WhatsApp",
  "seo.structuredData.webAppDescription": "Plataforma profissional de busca e verificação de números WhatsApp com informações abrangentes de perfis e base de dados marketing",
  "seo.structuredData.webAppOfferDescription": "Verificação gratuita de números WhatsApp e acesso premium à base de dados para marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Desenvolvedor e Fundador",
  "seo.structuredData.webAppFeature1": "Verificação de números WhatsApp",
  "seo.structuredData.webAppFeature2": "Consulta de informações de perfis",
  "seo.structuredData.webAppFeature3": "Base de dados de números para marketing",
  "seo.structuredData.webAppFeature4": "Busca global de números",
  "seo.structuredData.webAppFeature5": "Verificação em tempo real",
  "seo.structuredData.webAppFeature6": "Acesso API para desenvolvedores",
  "seo.structuredData.contactPointContactType": "atendimento ao cliente",
  "seo.structuredData.contactPointDescription": "Informações do perfil WhatsApp para {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "pt",
  "seo.structuredData.databaseServiceName": "Base de Dados de Números WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Base de dados abrangente de números WhatsApp verificados para marketing e propósitos comerciais",
  "seo.structuredData.databaseServiceType": "Serviço de Base de Dados",
  "seo.structuredData.databaseServiceAreaServed": "Mundial",
  "seo.structuredData.databaseServiceOfferDescription": "Acesso a milhões de números WhatsApp verificados",
  "seo.openGraph.siteName": "Busca de Números WhatsApp",
  "seo.openGraph.locale": "pt_BR",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Como funciona a verificação de números WhatsApp?",
  "seo.faq.answer1": "Nossa plataforma verifica se um número telefônico está registrado e ativo no WhatsApp analisando vários sinais e pontos de dados. Fornecemos status de verificação em tempo real e informações de perfil quando disponíveis.",
  "seo.faq.question2": "É legal buscar números WhatsApp?",
  "seo.faq.answer2": "Sim, buscar números telefônicos disponíveis publicamente é legal. Fornecemos apenas informações que já são acessíveis através de canais públicos e cumprimos com todas as leis e regulamentações de privacidade aplicáveis.",
  "seo.faq.question3": "Posso usar isso para propósitos de marketing?",
  "seo.faq.answer3": "Sim, nossa base de dados inclui números que podem ser usados para propósitos legítimos de marketing. No entanto, você deve cumprir com as leis locais de spam e privacidade, incluindo obter consentimento adequado antes de contatar indivíduos.",
  "seo.faq.question4": "Quão precisa é a verificação?",
  "seo.faq.answer4": "Nosso sistema de verificação tem uma alta taxa de precisão de mais de 95%. No entanto, o status do WhatsApp pode mudar frequentemente, então recomendamos verificar números críticos em tempo real.",
  "seo.faq.question5": "Vocês armazenam os números que busco?",
  "seo.faq.answer5": "Sim, números buscados são armazenados em nossa base de dados para melhorar nosso serviço e fornecer insights de marketing. Todos os dados são tratados de acordo com nossa política de privacidade e leis aplicáveis de proteção de dados.",
  "seo.faq.title": "FAQ - Serviço de Verificação de Números WhatsApp",
  "seo.faq.description": "Perguntas frequentes sobre nosso serviço de verificação de números WhatsApp. Aprenda sobre precisão, conformidade legal, usos de marketing e políticas de tratamento de dados.",
  "seo.faq.keywords": "faq verificação whatsapp, perguntas verificador whatsapp, ajuda verificação números telefône, respostas busca whatsapp, suporte verificação whatsapp",
  "seo.faqs.title": "Perguntas Frequentes - Verificador WhatsApp",
  "seo.faqs.description": "Encontre respostas para perguntas frequentes sobre nosso serviço de verificação de números WhatsApp, uso da base de dados, preços e recursos da API.",
  "seo.faqs.keywords": "faq whatsapp, perguntas verificação telefones, ajuda verificador whatsapp, guia uso plataforma, suporte busca números"
}
