{
  "seo.home.title": "Căutare număr WhatsApp și verificare profil",
  "seo.home.description": "Caută și verifică numerele WhatsApp din întreaga lume. Verifică informațiile de profil, statutul afacerii și accesează baza noastră de date cuprinzătoare de numere de telefon în scopuri de marketing.",
  "seo.home.keywords": "căutare număr WhatsApp, verificare telefon, verificare profil WhatsApp, bază de date numere de telefon, numere de telefon de marketing, API WhatsApp",
  "seo.apiStatus.title": "Starea API-ului - Monitorizarea API-ului WhatsApp în timp real",
  "seo.apiStatus.description": "Monitorizați starea în timp real a API-ului nostru pentru profilul WhatsApp. Verificați disponibilitatea serviciului, solicitați statistici și valori ale performanței sistemului.",
  "seo.apiStatus.keywords": "stare API WhatsApp, monitorizare API, stare serviciu, performanță API, verificare API WhatsApp",
  "seo.auth.title": "Conectare",
  "seo.auth.description": "Conectați-vă pentru a accesa funcțiile premium de căutare a numerelor WhatsApp, accesul API, istoricul căutărilor și o bază de date cuprinzătoare cu numere de telefon.",
  "seo.auth.keywords": "conectare, autentificare, cont de căutare WhatsApp, acces API, funcții premium",
  "seo.database.title": "Bază de date cu numere de telefon - Bază de date de marketing WhatsApp",
  "seo.database.description": "Răsfoiți baza noastră de date cuprinzătoare cu numere de telefon WhatsApp. Căutați numere verificate pentru marketing, comunicare comercială și interacțiune cu clienții.",
  "seo.database.keywords": "bază de date cu numere de telefon, bază de date de marketing WhatsApp, numere de telefon verificate, contacte de afaceri, clienți potențiali de marketing",
  "seo.history.title": "Istoric căutări - Istoric căutări numere WhatsApp",
  "seo.history.description": "Vizualizați istoricul căutărilor numerelor dvs. de WhatsApp, urmăriți profilurile verificate și gestionați înregistrările căutărilor numerelor de telefon.",
  "seo.history.keywords": "istoricul căutărilor, istoricul căutărilor WhatsApp, istoricul verificării telefonului, înregistrările căutărilor de profil",
  "seo.pricing.title": "Prețuri - Planuri API WhatsApp și acces la baza de date telefonică",
  "seo.pricing.description": "Planuri de prețuri accesibile pentru API-ul WhatsApp, începând de la 99 USD/lună. Include 500.000 de solicitări. Acces la baza de date a numerelor de telefon și funcții premium de verificare.",
  "seo.pricing.keywords": "prețuri API WhatsApp, prețuri verificare telefon, planuri API, prețuri acces la bază de date, cost bază de date de marketing",
  "seo.stats.title": "Statistici globale",
  "seo.stats.description": "Statistici globale în timp real pentru căutările de numere WhatsApp. Vizualizați tendințele de utilizare, distribuțiile pe țări și analizele platformei.",
  "seo.stats.keywords": "statistici de căutare WhatsApp, statistici globale de verificare a numerelor de telefon, analize de utilizare, tendințe de căutare",
  "seo.testApi.title": "API de testare",
  "seo.testApi.description": "Testează API-ul nostru pentru profiluri WhatsApp cu exemple reale. Verifică funcționalitatea API-ului, verifică formatele de răspuns și validează integrarea.",
  "seo.testApi.keywords": "testare API WhatsApp, testare API, demonstrație API profil WhatsApp, testare integrare API",
  "seo.verification.title": "Verificarea numărului WhatsApp",
  "seo.verification.description": "Serviciu avansat de verificare a numerelor de telefon WhatsApp. Verifică numerele de telefon, verifică starea afacerii și validează autenticitatea profilului.",
  "seo.verification.keywords": "verificare număr WhatsApp, serviciu de verificare telefonică, verificare afacere, autentificare profil",
  "seo.terms.title": "Termeni și condiții",
  "seo.terms.description": "Termeni și condiții pentru platforma de căutare a numerelor WhatsApp CheckLeaked. Citiți termenii și condițiile noastre legale, politicile de utilizare și condițiile de utilizare.",
  "seo.terms.keywords": "termeni de utilizare, termeni legali, termeni de căutare WhatsApp, acord de servicii, politică de utilizare",
  "seo.privacy.title": "Politica de confidențialitate - Protecția datelor și confidențialitatea",
  "seo.privacy.description": "Politica de confidențialitate pentru platforma de căutare WhatsApp CheckLeaked. Aflați cum vă protejăm datele, respectăm GDPR și gestionăm informațiile despre numerele de telefon.",
  "seo.privacy.keywords": "politica de confidențialitate, protecția datelor, conformitatea cu GDPR, confidențialitatea datelor telefonice, confidențialitatea căutărilor pe WhatsApp",
  "seo.meta.phoneSearchTitle": "Număr WhatsApp {phoneNumber} - Verificare profil și verificare",
  "seo.meta.phoneSearchDescription": "Verifică informațiile profilului WhatsApp pentru numărul {phoneNumber} din {countryName}. Verifică dacă numărul este activ pe WhatsApp și vizualizează detaliile profilului.",
  "seo.meta.phoneSearchKeywords": "număr whatsapp {phoneNumber}, {phoneNumber} whatsapp, verificare telefon {countryLower}, verificare profil whatsapp, număr de telefon {countryNameLower}",
  "seo.meta.defaultTitle": "Instrument de căutare a numărului WhatsApp și verificare a profilului",
  "seo.meta.defaultDescription": "Caută și verifică numere de WhatsApp în întreaga lume. Verifică informațiile de profil, verifică dacă numerele sunt active pe WhatsApp și accesează baza noastră de date cuprinzătoare cu numere de telefon în scopuri de marketing.",
  "seo.meta.defaultKeywords": "căutare număr WhatsApp, verificare telefon, verificare profil WhatsApp, bază de date numere de telefon, numere de telefon pentru marketing",
  "seo.meta.countryTitle": "Numere WhatsApp {countryName} - Căutați și verificați numere de telefon",
  "seo.meta.countryDescription": "Caută și verifică numerele de WhatsApp din {countryName} (+{countryCode}). Verifică informațiile de profil și accesează baza noastră de date cu numere de telefon verificate din {countryName} pentru marketing.",
  "seo.meta.countryKeywords": "numere WhatsApp {countryNameLower}, verificare telefon +{countryCode}, bază de date telefoane {countryNameLower}, căutare WhatsApp {countryNameLower}",
  "seo.structuredData.webAppName": "Căutare număr WhatsApp",
  "seo.structuredData.webAppDescription": "Platformă profesională de căutare și verificare a numerelor WhatsApp cu informații complete despre profil și bază de date de marketing",
  "seo.structuredData.webAppOfferDescription": "Verificare gratuită a numărului de WhatsApp și acces premium la baza de date pentru marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Dezvoltator și fondator",
  "seo.structuredData.webAppFeature1": "Verificarea numărului de WhatsApp",
  "seo.structuredData.webAppFeature2": "Căutare informații profil",
  "seo.structuredData.webAppFeature3": "Bază de date cu numere de telefon pentru marketing",
  "seo.structuredData.webAppFeature4": "Căutare globală de numere",
  "seo.structuredData.webAppFeature5": "Verificare în timp real",
  "seo.structuredData.webAppFeature6": "Acces API pentru dezvoltatori",
  "seo.structuredData.contactPointContactType": "serviciu clienți",
  "seo.structuredData.contactPointDescription": "Informații despre profilul WhatsApp pentru {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "en",
  "seo.structuredData.databaseServiceName": "Baza de date cu numere WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Bază de date completă cu numere WhatsApp verificate în scopuri de marketing și afaceri",
  "seo.structuredData.databaseServiceType": "Serviciu de baze de date",
  "seo.structuredData.databaseServiceAreaServed": "În întreaga lume",
  "seo.structuredData.databaseServiceOfferDescription": "Acces la milioane de numere WhatsApp verificate",
  "seo.openGraph.siteName": "Căutare număr WhatsApp",
  "seo.openGraph.locale": "ro_RO",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Cum funcționează verificarea numărului de WhatsApp?",
  "seo.faq.answer1": "Platforma noastră verifică dacă un număr de telefon este înregistrat și activ pe WhatsApp analizând diverse semnale și date. Oferim statusul verificării în timp real și informații despre profil atunci când sunt disponibile.",
  "seo.faq.question2": "Este legal să cauți numere de WhatsApp?",
  "seo.faq.answer2": "Da, căutarea numerelor de telefon disponibile publicului este legală. Oferim doar informații care sunt deja accesibile prin canale publice și respectăm toate legile și reglementările aplicabile privind confidențialitatea.",
  "seo.faq.question3": "Pot folosi asta în scopuri de marketing?",
  "seo.faq.answer3": "Da, baza noastră de date include numere care pot fi utilizate în scopuri legitime de marketing. Cu toate acestea, trebuie să respectați legile locale privind spamul și confidențialitatea, inclusiv obținerea consimțământului corespunzător înainte de a contacta persoanele respective.",
  "seo.faq.question4": "Cât de precisă este verificarea?",
  "seo.faq.answer4": "Sistemul nostru de verificare are o rată ridicată de precizie, de peste 95%. Cu toate acestea, statusul WhatsApp se poate schimba frecvent, așa că vă recomandăm să verificați numerele critice în timp real.",
  "seo.faq.question5": "Stochezi numerele pe care le caut?",
  "seo.faq.answer5": "Da, numerele căutate sunt stocate în baza noastră de date pentru a îmbunătăți serviciile noastre și a oferi informații de marketing. Toate datele sunt gestionate în conformitate cu politica noastră de confidențialitate și cu legile aplicabile privind protecția datelor.",
  "seo.faq.title": "Întrebări frecvente - Serviciul de verificare a numărului WhatsApp",
  "seo.faq.description": "Întrebări frecvente despre serviciul nostru de verificare a numărului de telefon WhatsApp. Aflați despre acuratețe, conformitate legală, utilizări în scopuri de marketing și politici de gestionare a datelor.",
  "seo.faq.keywords": "Întrebări frecvente despre verificarea WhatsApp, întrebări despre verificarea WhatsApp, ajutor pentru verificarea numărului de telefon, răspunsuri pentru căutarea WhatsApp, asistență pentru verificarea WhatsApp",
  "seo.faqs.title": "Întrebări frecvente - Verificator WhatsApp",
  "seo.faqs.description": "Găsește răspunsuri la întrebări frecvente despre serviciul nostru de verificare a numărului WhatsApp, utilizarea bazei de date, prețuri și funcțiile API.",
  "seo.faqs.keywords": "Întrebări frecvente WhatsApp, întrebări de verificare a numărului de telefon, ajutor pentru verificarea WhatsApp, ghid de utilizare a platformei, asistență pentru căutarea numărului de telefon",
  "seo.map.title": "Hartă de proximitate a numărului de telefon - Căutare WhatsApp bazată pe locație",
  "seo.map.description": "Instrument interactiv de căutare pe hartă pentru a găsi numere WhatsApp în apropierea unor locații specifice. Căutați numere de telefon după proximitate, vizualizați locațiile afacerilor și descoperiți contacte locale cu funcția noastră de căutare bazată pe locație.",
  "seo.map.keywords": "hartă numere de telefon, căutare bazată pe locație, căutare de proximitate WhatsApp, hartă pentru găsirea numerelor de telefon, căutare locație afaceri, numere de telefon locale, căutare geografică a numerelor de telefon",
  "seo.map.feature1": "Căutare interactivă a numerelor de telefon pe bază de hartă",
  "seo.map.feature2": "Filtrare de proximitate a locației cu rază personalizabilă",
  "seo.map.feature3": "Vizualizare profil de afaceri cu informații detaliate",
  "seo.apiOtp.title": "API-ul OTP WhatsAuth - Autentificare WhatsApp | RapidAPI",
  "seo.apiOtp.description": "Trimiteți și verificați coduri OTP prin WhatsApp cu API-ul nostru WhatsAuth. Perfect pentru sisteme de autentificare și verificare securizate. Rapid, fiabil și accesibil prin RapidAPI.",
  "seo.apiOtp.keywords": "OTP WhatsApp, API WhatsAuth, verificare OTP, autentificare WhatsApp, 2FA, RapidAPI, alternativă SMS, API de verificare"
}