{
  "seo.home.title": "Поиск Номеров WhatsApp и Верификация Профилей",
  "seo.home.description": "Ищите и проверяйте номера WhatsApp по всему миру. Проверьте информацию профиля, коммерческий статус и получите доступ к нашей комплексной базе данных телефонных номеров для маркетинга.",
  "seo.home.keywords": "поиск номеров whatsapp, верификация телефонов, проверка профиля whatsapp, база данных номеров, маркетинговые номера, api whatsapp",
  "seo.apiStatus.title": "Статус API - Мониторинг API WhatsApp в Реальном Времени",
  "seo.apiStatus.description": "Отслеживайте статус нашего API профилей WhatsApp в реальном времени. Проверьте доступность сервиса, статистику запросов и метрики производительности.",
  "seo.apiStatus.keywords": "статус api whatsapp, мониторинг api, статус сервиса, производительность api, api верификации whatsapp",
  "seo.auth.title": "Войти",
  "seo.auth.description": "Войдите для доступа к премиум функциям поиска номеров WhatsApp, доступу к API, истории поиска и комплексной базе данных номеров.",
  "seo.auth.keywords": "войти, логин, аккаунт поиска whatsapp, доступ api, премиум функции",
  "seo.database.title": "База Данных Номеров - База Данных Маркетинга WhatsApp",
  "seo.database.description": "Просматривайте нашу комплексную базу данных номеров WhatsApp. Ищите проверенные номера для маркетинга, коммерческого охвата и взаимодействия с клиентами.",
  "seo.database.keywords": "база данных номеров, база данных маркетинга whatsapp, проверенные номера, коммерческие контакты, маркетинговые лиды",
  "seo.history.title": "История Поиска - История Запросов Номеров WhatsApp",
  "seo.history.description": "Просматривайте историю поиска номеров WhatsApp, отслеживайте проверенные профили и управляйте записями телефонных запросов.",
  "seo.history.keywords": "история поиска, история запросов whatsapp, история верификации телефонов, записи поиска профилей",
  "seo.pricing.title": "Цены - Планы API WhatsApp и Доступ к База Данных",
  "seo.pricing.description": "Доступные планы цен API WhatsApp от $99/месяц. 500К запросов включено. Доступ к базе данных и премиум функции верификации.",
  "seo.pricing.keywords": "цены api whatsapp, цены верификации телефонов, планы api, цены доступа к базе данных, стоимость маркетинговой базы данных",
  "seo.stats.title": "Глобальная Статистика",
  "seo.stats.description": "Глобальная статистика в реальном времени для поиска номеров WhatsApp. Просматривайте тенденции использования, распределение по странам и аналитику платформы.",
  "seo.stats.keywords": "статистика поиска whatsapp, глобальная статистика верификации телефонов, аналитика использования, тенденции поиска",
  "seo.testApi.title": "Тестировать API",
  "seo.testApi.description": "Тестируйте наш API профилей WhatsApp с реальными примерами. Проверьте функциональность API, посмотрите форматы ответов и валидируйте интеграцию.",
  "seo.testApi.keywords": "тестировать api whatsapp, тестирование api, демо api профилей whatsapp, тестирование интеграции api",
  "seo.verification.title": "Верификация Номеров WhatsApp",
  "seo.verification.description": "Продвинутый сервис верификации номеров WhatsApp. Проверяйте телефонные номера, узнавайте коммерческий статус и валидируйте подлинность профилей.",
  "seo.verification.keywords": "верификация номеров whatsapp, сервис верификации телефонов, коммерческая верификация, аутентификация профилей",
  "seo.terms.title": "Условия Использования",
  "seo.terms.description": "Условия использования платформы поиска номеров WhatsApp CheckLeaked. Читайте наши юридические условия, политики использования и условия сервиса.",
  "seo.terms.keywords": "условия использования, юридические условия, условия поиска whatsapp, соглашение сервиса, политика использования",
  "seo.privacy.title": "Политика Конфиденциальности - Защита Данных и Приватность",
  "seo.privacy.description": "Политика конфиденциальности платформы поиска WhatsApp CheckLeaked. Узнайте, как мы защищаем ваши данные, соблюдаем GDPR и обрабатываем телефонную информацию.",
  "seo.privacy.keywords": "политика конфиденциальности, защита данных, соблюдение GDPR, приватность телефонных данных, приватность поиска whatsapp",
  "seo.meta.phoneSearchTitle": "Номер WhatsApp {phoneNumber} - Проверка Профиля и Верификация",
  "seo.meta.phoneSearchDescription": "Проверьте информацию профиля WhatsApp для номера {phoneNumber} из {countryName}. Проверьте активен ли номер в WhatsApp и посмотрите детали профиля.",
  "seo.meta.phoneSearchKeywords": "номер whatsapp {phoneNumber}, {phoneNumber} whatsapp, верификация телефона {countryLower}, проверка профиля whatsapp, номер телефона {countryNameLower}",
  "seo.meta.defaultTitle": "Инструмент Поиска и Верификации Номеров WhatsApp",
  "seo.meta.defaultDescription": "Ищите и проверяйте номера WhatsApp по всему миру. Проверяйте информацию профилей, проверяйте активны ли номера в WhatsApp и получайте доступ к нашей комплексной базе данных для маркетинга.",
  "seo.meta.defaultKeywords": "поиск номеров whatsapp, верификация телефонов, проверка профиля whatsapp, база данных номеров, маркетинговые номера",
  "seo.meta.countryTitle": "Номера WhatsApp {countryName} - Поиск и Верификация Номеров",
  "seo.meta.countryDescription": "Ищите и проверяйте номера WhatsApp из {countryName} (+{countryCode}). Проверьте информацию профилей и получите доступ к нашей базе данных проверенных номеров {countryName} для маркетинга.",
  "seo.meta.countryKeywords": "номера whatsapp {countryNameLower}, верификация телефона +{countryCode}, база данных телефонов {countryNameLower}, поиск whatsapp {countryNameLower}",
  "seo.structuredData.webAppName": "Поиск Номеров WhatsApp",
  "seo.structuredData.webAppDescription": "Профессиональная платформа поиска и верификации номеров WhatsApp с комплексной информацией профилей и маркетинговой базой данных",
  "seo.structuredData.webAppOfferDescription": "Бесплатная верификация номеров WhatsApp и премиум доступ к базе данных для маркетинга",
  "seo.structuredData.webAppCreatorJobTitle": "Разработчик и Основатель",
  "seo.structuredData.webAppFeature1": "Верификация номеров WhatsApp",
  "seo.structuredData.webAppFeature2": "Поиск информации профилей",
  "seo.structuredData.webAppFeature3": "База данных номеров для маркетинга",
  "seo.structuredData.webAppFeature4": "Глобальный поиск номеров",
  "seo.structuredData.webAppFeature5": "Верификация в реальном времени",
  "seo.structuredData.webAppFeature6": "API доступ для разработчиков",
  "seo.structuredData.contactPointContactType": "служба поддержки",
  "seo.structuredData.contactPointDescription": "Информация профиля WhatsApp для {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "ru",
  "seo.structuredData.databaseServiceName": "База Данных Номеров WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Комплексная база данных проверенных номеров WhatsApp для маркетинга и коммерческих целей",
  "seo.structuredData.databaseServiceType": "Сервис База Данных",
  "seo.structuredData.databaseServiceAreaServed": "По всему миру",
  "seo.structuredData.databaseServiceOfferDescription": "Доступ к миллионам проверенных номеров WhatsApp",
  "seo.openGraph.siteName": "Поиск Номеров WhatsApp",
  "seo.openGraph.locale": "ru_RU",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Как работает верификация номеров WhatsApp?",
  "seo.faq.answer1": "Наша платформа проверяет зарегистрирован ли и активен ли телефонный номер в WhatsApp, анализируя различные сигналы и точки данных. Мы предоставляем статус верификации в реальном времени и информацию профиля когда доступно.",
  "seo.faq.question2": "Законно ли искать номера WhatsApp?",
  "seo.faq.answer2": "Да, поиск публично доступных телефонных номеров законен. Мы предоставляем только информацию, которая уже доступна через публичные каналы и соблюдаем все применимые законы и регулирования о конфиденциальности.",
  "seo.faq.question3": "Могу ли я использовать это для маркетинговых целей?",
  "seo.faq.answer3": "Да, наша база данных включает номера, которые могут использоваться для законных маркетинговых целей. Однако, вы должны соблюдать местные законы о спаме и конфиденциальности, включая получение надлежащего согласия перед контактом с людьми.",
  "seo.faq.question4": "Насколько точна верификация?",
  "seo.faq.answer4": "Наша система верификации имеет высокий уровень точности более 95%. Однако, статус WhatsApp может часто изменяться, поэтому мы рекомендуем проверять критичные номера в реальном времени.",
  "seo.faq.question5": "Сохраняете ли вы номера, которые я ищу?",
  "seo.faq.answer5": "Да, найденные номера сохраняются в нашей базе данных для улучшения нашего сервиса и предоставления маркетинговых insights. Все данные обрабатываются согласно нашей политике конфиденциальности и применимым законам защиты данных.",
  "seo.faq.title": "FAQ - Сервис Проверки Номеров WhatsApp",
  "seo.faq.description": "Часто задаваемые вопросы о нашем сервисе проверки номеров WhatsApp. Узнайте о точности, соответствии законам, маркетинговом использовании и политиках обработки данных.",
  "seo.faq.keywords": "faq проверка whatsapp, вопросы проверка whatsapp, помощь проверка номеров телефонов, ответы поиск whatsapp, поддержка проверка whatsapp",
  "seo.faqs.title": "Часто Задаваемые Вопросы - Проверка WhatsApp",
  "seo.faqs.description": "Найдите ответы на часто задаваемые вопросы о нашем сервисе проверки номеров WhatsApp, использовании базы данных, ценах и функциях API.",
  "seo.faqs.keywords": "faq whatsapp, вопросы проверка телефонов, помощь проверка whatsapp, руководство использования платформы, поддержка поиск номеров",
  "seo.map.title": "Карта близости номеров телефонов — поиск WhatsApp по местоположению",
  "seo.map.description": "Интерактивная карта для поиска номеров WhatsApp рядом с определёнными местами. Ищите номера телефонов по близости, визуализируйте местоположения компаний и находите местные контакты с помощью нашей функции поиска по местоположению.",
  "seo.map.keywords": "Карта телефонных номеров, поиск по местоположению, поиск по близости WhatsApp, карта поиска телефонных номеров, поиск местоположения компании, местные телефонные номера, географический поиск телефонов",
  "seo.map.feature1": "Интерактивный поиск телефонного номера на карте",
  "seo.map.feature2": "Фильтрация по близости местоположения с настраиваемым радиусом",
  "seo.map.feature3": "Визуализация бизнес-профиля с подробной информацией",
  "seo.apiOtp.title": "WhatsAuth OTP API — аутентификация WhatsApp | RapidAPI",
  "seo.apiOtp.description": "Отправляйте и проверяйте одноразовые пароли (OTP) через WhatsApp с помощью нашего API WhatsAuth. Идеально подходит для безопасных систем аутентификации и верификации. Быстро, надежно и доступно благодаря RapidAPI.",
  "seo.apiOtp.keywords": "WhatsApp OTP, WhatsAuth API, верификация OTP, аутентификация WhatsApp, 2FA, RapidAPI, альтернатива SMS, API верификации",
  "seo.telegramStatus.title": "Статус API Telegram — мониторинг сервиса Telegram в режиме реального времени",
  "seo.telegramStatus.description": "Отслеживайте состояние нашего API Telegram Profile в режиме реального времени. Проверяйте доступность сервиса, статистику запросов, показатели производительности и состояние системы.",
  "seo.telegramStatus.keywords": "статус API Telegram, мониторинг Telegram, статус сервиса, производительность API, API проверки Telegram, мониторинг в реальном времени"
}