{
  "faq.contactDescription": "ไม่พบคำตอบที่คุณกำลังมองหา? ทีมสนับสนุนของเราพร้อมช่วยเหลือ",
  "faq.contactUs": "ติดต่อฝ่ายสนับสนุน",
  "faq.stillHaveQuestions": "ยังมีคำถามอยู่ไหม?",
  "faq.subtitle": "ค้นหาคำตอบสำหรับคำถามทั่วไปเกี่ยวกับบริการยืนยันหมายเลข WhatsApp ของเรา",
  "faq.title": "คำถามที่พบบ่อย",
  "seo.apiStatus.description": "ตรวจสอบสถานะแบบเรียลไทม์ของ WhatsApp Profile API ของเรา ตรวจสอบความพร้อมใช้งานของบริการ สถิติคำขอ และตัวชี้วัดประสิทธิภาพระบบ",
  "seo.apiStatus.keywords": "สถานะ api whatsapp, การตรวจสอบ api, สถานะบริการ, ประสิทธิภาพ api, api ยืนยัน whatsapp",
  "seo.apiStatus.title": "สถานะ API - การตรวจสอบ WhatsApp API แบบเรียลไทม์",
  "seo.auth.description": "เข้าสู่ระบบเพื่อเข้าถึงฟีเจอร์พรีเมียมการค้นหาหมายเลข WhatsApp การเข้าถึง API ประวัติการค้นหา และฐานข้อมูลหมายเลขโทรศัพท์ที่ครอบคลุม",
  "seo.auth.keywords": "เข้าสู่ระบบ, ล็อกอิน, บัญชีค้นหา whatsapp, การเข้าถึง api, ฟีเจอร์พรีเมียม",
  "seo.auth.title": "เข้าสู่ระบบ",
  "seo.database.description": "เรียกดูฐานข้อมูลหมายเลขโทรศัพท์ WhatsApp ที่ครอบคลุมของเรา ค้นหาหมายเลขที่ยืนยันแล้วสำหรับการตลาด การเข้าถึงทางธุรกิจ และการมีส่วนร่วมของลูกค้า",
  "seo.database.keywords": "ฐานข้อมูลหมายเลขโทรศัพท์, ฐานข้อมูลการตลาด whatsapp, หมายเลขโทรศัพท์ที่ยืนยันแล้ว, รายชื่อติดต่อธุรกิจ, ลีดการตลาด",
  "seo.database.title": "ฐานข้อมูลหมายเลขโทรศัพท์ - ฐานข้อมูลการตลาด WhatsApp",
  "seo.faq.answer1": "แพลตฟอร์มของเราตรวจสอบว่าหมายเลขโทรศัพท์ลงทะเบียนและใช้งานอยู่ใน WhatsApp หรือไม่โดยการวิเคราะห์สัญญาณและจุดข้อมูลต่างๆ เราให้สถานะการยืนยันแบบเรียลไทม์และข้อมูลโปรไฟล์เมื่อมีให้",
  "seo.faq.answer2": "ใช่ การค้นหาหมายเลขโทรศัพท์ที่เปิดเผยต่อสาธารณะถูกกฎหมาย เราให้ข้อมูลเฉพาะที่เข้าถึงได้ผ่านช่องทางสาธารณะและปฏิบัติตามกฎหมายและข้อบังคับความเป็นส่วนตัวที่เกี่ยวข้องทั้งหมด",
  "seo.faq.answer3": "ใช่ ฐานข้อมูลของเรารวมหมายเลขที่สามารถใช้เพื่อวัตถุประสงค์ทางการตลาดที่ถูกต้องตามกฎหมาย อย่างไรก็ตาม คุณต้องปฏิบัติตามกฎหมายสแปมและความเป็นส่วนตัวในท้องถิ่น รวมถึงการได้รับความยินยอมที่เหมาะสมก่อนติดต่อบุคคล",
  "seo.faq.answer4": "ระบบการยืนยันของเรามีอัตราความแม่นยำสูงมากกว่า 95% อย่างไรก็ตาม สถานะ WhatsApp อาจเปลี่ยนแปลงได้บ่อย ดังนั้นเราแนะนำให้ยืนยันหมายเลขที่สำคัญแบบเรียลไทม์",
  "seo.faq.answer5": "ใช่ หมายเลขที่ค้นหาจะถูกเก็บไว้ในฐานข้อมูลของเราเพื่อปรับปรุงบริการและให้ข้อมูลเชิงลึกทางการตลาด ข้อมูลทั้งหมดได้รับการจัดการตามนโยบายความเป็นส่วนตัวและกฎหมายคุ้มครองข้อมูลที่เกี่ยวข้อง",
  "seo.faq.description": "Frequently asked questions about our WhatsApp number verification service. Learn about accuracy, legal compliance, marketing uses, and data handling policies.",
  "seo.faq.keywords": "whatsapp verification faq, whatsapp checker questions, phone number verification help, whatsapp lookup answers, whatsapp verification support",
  "seo.faq.question1": "การยืนยันหมายเลข WhatsApp ทำงานอย่างไร?",
  "seo.faq.question2": "การค้นหาหมายเลข WhatsApp ถูกกฎหมายหรือไม่?",
  "seo.faq.question3": "ฉันสามารถใช้สิ่งนี้เพื่อวัตถุประสงค์ทางการตลาดได้หรือไม่?",
  "seo.faq.question4": "การยืนยันมีความแม่นยำแค่ไหน?",
  "seo.faq.question5": "คุณเก็บหมายเลขที่ฉันค้นหาหรือไม่?",
  "seo.faq.title": "FAQs - WhatsApp Number Verification Service",
  "seo.faqs.description": "ค้นหาคำตอบสำหรับคำถามที่พบบ่อยเกี่ยวกับบริการยืนยันหมายเลข WhatsApp ของเรา การใช้งานฐานข้อมูล ราคา และฟีเจอร์ API",
  "seo.faqs.keywords": "whatsapp faq, คำถามการยืนยันโทรศัพท์, ความช่วยเหลือ whatsapp checker, คู่มือการใช้งานแพลตฟอร์ม, การสนับสนุนการค้นหาหมายเลข",
  "seo.faqs.title": "คำถามที่พบบ่อย - WhatsApp Checker",
  "seo.history.description": "ดูประวัติการค้นหาหมายเลข WhatsApp ของคุณ ติดตามโปรไฟล์ที่ยืนยันแล้ว และจัดการบันทึกการค้นหาหมายเลขโทรศัพท์ของคุณ",
  "seo.history.keywords": "ประวัติการค้นหา, ประวัติการค้นหา whatsapp, ประวัติการยืนยันโทรศัพท์, บันทึกการค้นหาโปรไฟล์",
  "seo.history.title": "ประวัติการค้นหา - ประวัติการค้นหาหมายเลข WhatsApp",
  "seo.home.description": "ค้นหาและยืนยันหมายเลข WhatsApp ทั่วโลก ตรวจสอบข้อมูลโปรไฟล์ สถานะธุรกิจ และเข้าถึงฐานข้อมูลหมายเลขโทรศัพท์ที่ครอบคลุมสำหรับการตลาด",
  "seo.home.keywords": "ค้นหาหมายเลข whatsapp, ยืนยันโทรศัพท์, ตรวจสอบโปรไฟล์ whatsapp, ฐานข้อมูลหมายเลขโทรศัพท์, หมายเลขโทรศัพท์การตลาด, whatsapp api",
  "seo.home.title": "ค้นหาหมายเลข WhatsApp และยืนยันโปรไฟล์",
  "seo.meta.countryDescription": "ค้นหาและยืนยันหมายเลข WhatsApp จาก {countryName} (+{countryCode}) ตรวจสอบข้อมูลโปรไฟล์และเข้าถึงฐานข้อมูลหมายเลขโทรศัพท์ที่ยืนยันแล้วของ {countryName} สำหรับการตลาด",
  "seo.meta.countryKeywords": "หมายเลข whatsapp {countryNameLower}, การยืนยันโทรศัพท์ +{countryCode}, ฐานข้อมูลโทรศัพท์ {countryNameLower}, การค้นหา whatsapp {countryNameLower}",
  "seo.meta.countryTitle": "หมายเลข WhatsApp {countryName} - ค้นหาและยืนยันหมายเลข",
  "seo.meta.defaultDescription": "ค้นหาและยืนยันหมายเลข WhatsApp ทั่วโลก ตรวจสอบข้อมูลโปรไฟล์ ยืนยันว่าหมายเลขใช้งานอยู่ใน WhatsApp และเข้าถึงฐานข้อมูลหมายเลขโทรศัพท์ที่ครอบคลุมสำหรับการตลาด",
  "seo.meta.defaultKeywords": "ค้นหาหมายเลข whatsapp, การยืนยันโทรศัพท์, การตรวจสอบโปรไฟล์ whatsapp, ฐานข้อมูลหมายเลขโทรศัพท์, หมายเลขโทรศัพท์การตลาด",
  "seo.meta.defaultTitle": "เครื่องมือค้นหาและยืนยันหมายเลข WhatsApp",
  "seo.meta.phoneSearchDescription": "ตรวจสอบข้อมูลโปรไฟล์ WhatsApp สำหรับหมายเลข {phoneNumber} จาก {countryName} ยืนยันว่าหมายเลขนั้นใช้งานอยู่ใน WhatsApp และดูรายละเอียดโปรไฟล์",
  "seo.meta.phoneSearchKeywords": "หมายเลข whatsapp {phoneNumber}, {phoneNumber} whatsapp, การยืนยันโทรศัพท์ {countryLower}, การตรวจสอบโปรไฟล์ whatsapp, หมายเลขโทรศัพท์ {countryNameLower}",
  "seo.meta.phoneSearchTitle": "หมายเลข WhatsApp {phoneNumber} - การตรวจสอบโปรไฟล์และการยืนยัน",
  "seo.openGraph.locale": "th_TH",
  "seo.openGraph.siteName": "การค้นหาหมายเลข WhatsApp",
  "seo.pricing.description": "แผนราคา WhatsApp API ที่จ่ายได้เริ่มต้นที่ $99/เดือน รวม 500K คำขอ เข้าถึงฐานข้อมูลโทรศัพท์และฟีเจอร์การยืนยันพรีเมียม",
  "seo.pricing.keywords": "ราคา api whatsapp, ราคายืนยันโทรศัพท์, แผน api, ราคาการเข้าถึงฐานข้อมูล, ต้นทุนฐานข้อมูลการตลาด",
  "seo.pricing.title": "ราคา - แผน WhatsApp API และการเข้าถึงฐานข้อมูลโทรศัพท์",
  "seo.privacy.description": "นโยบายความเป็นส่วนตัวสำหรับแพลตฟอร์มค้นหา WhatsApp CheckLeaked เรียนรู้วิธีที่เราปกป้องข้อมูลของคุณ ปฏิบัติตาม GDPR และจัดการข้อมูลหมายเลขโทรศัพท์",
  "seo.privacy.keywords": "นโยบายความเป็นส่วนตัว, การปกป้องข้อมูล, การปฏิบัติตาม GDPR, ความเป็นส่วนตัวข้อมูลโทรศัพท์, ความเป็นส่วนตัวการค้นหา whatsapp",
  "seo.privacy.title": "นโยบายความเป็นส่วนตัว - การป้องกันข้อมูลและความเป็นส่วนตัว",
  "seo.stats.description": "สถิติโลกแบบเรียลไทม์สำหรับการค้นหาหมายเลข WhatsApp ดูแนวโน้มการใช้งาน การกระจายตามประเทศ และการวิเคราะห์แพลตฟอร์ม",
  "seo.stats.keywords": "สถิติการค้นหา whatsapp, สถิติการยืนยันโทรศัพท์โลก, การวิเคราะห์การใช้งาน, แนวโน้มการค้นหา",
  "seo.stats.title": "สถิติโลก",
  "seo.structuredData.contactPointContactType": "บริการลูกค้า",
  "seo.structuredData.contactPointDescription": "ข้อมูลโปรไฟล์ WhatsApp สำหรับ {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "th",
  "seo.structuredData.databaseServiceAreaServed": "ทั่วโลก",
  "seo.structuredData.databaseServiceDescription": "ฐานข้อมูลที่ครอบคลุมของหมายเลข WhatsApp ที่ยืนยันแล้วสำหรับการตลาดและวัตถุประสงค์ทางธุรกิจ",
  "seo.structuredData.databaseServiceName": "ฐานข้อมูลหมายเลข WhatsApp",
  "seo.structuredData.databaseServiceOfferDescription": "การเข้าถึงหมายเลข WhatsApp ที่ยืนยันแล้วหลายล้านหมายเลข",
  "seo.structuredData.databaseServiceType": "บริการฐานข้อมูล",
  "seo.structuredData.webAppCreatorJobTitle": "นักพัฒนาและผู้ก่อตั้ง",
  "seo.structuredData.webAppDescription": "แพลตฟอร์มค้นหาและยืนยันหมายเลข WhatsApp แบบมืออาชีพพร้อมข้อมูลโปรไฟล์ที่ครอบคลุมและฐานข้อมูลการตลาด",
  "seo.structuredData.webAppFeature1": "การยืนยันหมายเลข WhatsApp",
  "seo.structuredData.webAppFeature2": "การค้นหาข้อมูลโปรไฟล์",
  "seo.structuredData.webAppFeature3": "ฐานข้อมูลหมายเลขโทรศัพท์สำหรับการตลาด",
  "seo.structuredData.webAppFeature4": "การค้นหาหมายเลขทั่วโลก",
  "seo.structuredData.webAppFeature5": "การยืนยันแบบเรียลไทม์",
  "seo.structuredData.webAppFeature6": "การเข้าถึง API สำหรับนักพัฒนา",
  "seo.structuredData.webAppName": "การค้นหาหมายเลข WhatsApp",
  "seo.structuredData.webAppOfferDescription": "การยืนยันหมายเลข WhatsApp ฟรีและการเข้าถึงฐานข้อมูลพรีเมียมสำหรับการตลาด",
  "seo.terms.description": "เงื่อนไขการใช้บริการสำหรับแพลตฟอร์มค้นหาหมายเลข WhatsApp CheckLeaked อ่านเงื่อนไขทางกฎหมาย นโยบายการใช้งาน และเงื่อนไขบริการของเรา",
  "seo.terms.keywords": "เงื่อนไขการใช้บริการ, เงื่อนไขทางกฎหมาย, เงื่อนไขการค้นหา whatsapp, ข้อตกลงบริการ, นโยบายการใช้งาน",
  "seo.terms.title": "เงื่อนไขการใช้บริการ",
  "seo.testApi.description": "ทดสอบ WhatsApp Profile API ของเราด้วยตัวอย่างจริง ยืนยันการทำงานของ API ตรวจสอบรูปแบบการตอบกลับ และตรวจสอบการรวมระบบ",
  "seo.testApi.keywords": "ทดสอบ api whatsapp, การทดสอบ api, การสาธิต api โปรไฟล์ whatsapp, การทดสอบการรวมระบบ api",
  "seo.testApi.title": "ทดสอบ API",
  "seo.twitter.creator": "@checkleaked",
  "seo.twitter.site": "@checkleaked",
  "seo.verification.description": "บริการยืนยันหมายเลข WhatsApp ขั้นสูง ยืนยันหมายเลขโทรศัพท์ ตรวจสอบสถานะธุรกิจ และตรวจสอบความถูกต้องของโปรไฟล์",
  "seo.verification.keywords": "การยืนยันหมายเลข whatsapp, บริการยืนยันโทรศัพท์, การยืนยันธุรกิจ, การรับรองโปรไฟล์",
  "seo.verification.title": "การยืนยันหมายเลข WhatsApp"
}
