{
  "seo.home.title": "WhatsApp Numara Arama ve Profil Doğrulama",
  "seo.home.description": "Dünya çapında WhatsApp numaralarını arayın ve doğrulayın. Profil bilgilerini, iş durumunu kontrol edin ve pazarlama amaçları için kapsamlı telefon numarası veritabanımıza erişin.",
  "seo.home.keywords": "whatsapp numara arama, telefon doğrulama, whatsapp profil kontrol, telefon numarası veritabanı, pazarlama telefon numaraları, whatsapp api",
  "seo.apiStatus.title": "API Durumu - Gerçek Zamanlı WhatsApp API İzleme",
  "seo.apiStatus.description": "WhatsApp Profil API'mizin gerçek zamanlı durumunu izleyin. Servis kullanılabilirliği, istek istatistikleri ve sistem performans metriklerini kontrol edin.",
  "seo.apiStatus.keywords": "whatsapp api durumu, api izleme, servis durumu, api performansı, whatsapp doğrulama api",
  "seo.auth.title": "Giriş Yap",
  "seo.auth.description": "Premium WhatsApp numara arama özelliklerine, API erişimine, arama geçmişine ve kapsamlı telefon numarası veritabanına erişmek için giriş yapın.",
  "seo.auth.keywords": "giriş yap, giriş, whatsapp arama hesabı, api erişimi, premium özellikler",
  "seo.database.title": "Telefon Numarası Veritabanı - WhatsApp Pazarlama Veritabanı",
  "seo.database.description": "Kapsamlı WhatsApp telefon numarası veritabanımıza göz atın. Pazarlama, iş geliştirme ve müşteri etkileşimi için doğrulanmış numaraları arayın.",
  "seo.database.keywords": "telefon numarası veritabanı, whatsapp pazarlama veritabanı, doğrulanmış telefon numaraları, iş kontakları, pazarlama potansiyelleri",
  "seo.history.title": "Arama Geçmişi - WhatsApp Numara Sorgulama Geçmişi",
  "seo.history.description": "WhatsApp numara arama geçmişinizi görüntüleyin, doğrulanmış profilleri takip edin ve telefon numarası sorgulama kayıtlarınızı yönetin.",
  "seo.history.keywords": "arama geçmişi, whatsapp sorgulama geçmişi, telefon doğrulama geçmişi, profil arama kayıtları",
  "seo.pricing.title": "Fiyatlandırma - WhatsApp API Planları ve Telefon Veritabanı Erişimi",
  "seo.pricing.description": "Ayda 99$'dan başlayan uygun fiyatlı WhatsApp API fiyatlandırma planları. 500K istek dahil. Telefon veritabanı ve premium doğrulama özelliklerine erişim.",
  "seo.pricing.keywords": "whatsapp api fiyatlandırma, telefon doğrulama fiyatlandırma, api planları, veritabanı erişim fiyatlandırma, pazarlama veritabanı maliyeti",
  "seo.stats.title": "Küresel İstatistikler",
  "seo.stats.description": "WhatsApp numara aramaları için gerçek zamanlı küresel istatistikler. Kullanım trendlerini, ülke dağılımlarını ve platform analizlerini görüntüleyin.",
  "seo.stats.keywords": "whatsapp arama istatistikleri, küresel telefon doğrulama istatistikleri, kullanım analitiği, arama trendleri",
  "seo.testApi.title": "API Test Et",
  "seo.testApi.description": "WhatsApp Profil API'mizi gerçek örneklerle test edin. API işlevselliğini doğrulayın, yanıt formatlarını kontrol edin ve entegrasyonu onaylayın.",
  "seo.testApi.keywords": "whatsapp api test, api testi, whatsapp profil api demo, api entegrasyon testi",
  "seo.verification.title": "WhatsApp Numara Doğrulama",
  "seo.verification.description": "Gelişmiş WhatsApp numara doğrulama hizmeti. Telefon numaralarını doğrulayın, iş durumunu kontrol edin ve profil gerçekliğini onaylayın.",
  "seo.verification.keywords": "whatsapp numara doğrulama, telefon doğrulama hizmeti, iş doğrulama, profil kimlik doğrulama",
  "seo.terms.title": "Hizmet Şartları",
  "seo.terms.description": "CheckLeaked WhatsApp numara arama platformu için Hizmet Şartları. Yasal şartlarımızı, kullanım politikalarımızı ve hizmet koşullarımızı okuyun.",
  "seo.terms.keywords": "hizmet şartları, yasal şartlar, whatsapp arama şartları, hizmet anlaşması, kullanım politikası",
  "seo.privacy.title": "Gizlilik Politikası - Veri Koruma ve Gizlilik",
  "seo.privacy.description": "CheckLeaked WhatsApp arama platformu için Gizlilik Politikası. Verilerinizi nasıl koruduğumuzu, GDPR'ye nasıl uyduğumuzu ve telefon numarası bilgilerini nasıl işlediğimizi öğrenin.",
  "seo.privacy.keywords": "gizlilik politikası, veri koruma, GDPR uyumluluğu, telefon veri gizliliği, whatsapp arama gizliliği",
  "seo.meta.phoneSearchTitle": "WhatsApp Numarası {phoneNumber} - Profil ve Doğrulama Kontrolü",
  "seo.meta.phoneSearchDescription": "{countryName}'den {phoneNumber} numarası için WhatsApp profil bilgilerini kontrol edin. Numaranın WhatsApp'ta aktif olup olmadığını doğrulayın ve profil detaylarını görüntüleyin.",
  "seo.meta.phoneSearchKeywords": "whatsapp numarası {phoneNumber}, {phoneNumber} whatsapp, telefon doğrulama {countryLower}, whatsapp profil kontrol, {countryNameLower} telefon numarası",
  "seo.meta.defaultTitle": "WhatsApp Numara Arama ve Profil Doğrulama Aracı",
  "seo.meta.defaultDescription": "Dünya çapında WhatsApp numaralarını arayın ve doğrulayın. Profil bilgilerini kontrol edin, numaraların WhatsApp'ta aktif olup olmadığını doğrulayın ve pazarlama amaçları için kapsamlı telefon numarası veritabanımıza erişin.",
  "seo.meta.defaultKeywords": "whatsapp numara arama, telefon doğrulama, whatsapp profil kontrol, telefon numarası veritabanı, pazarlama telefon numaraları",
  "seo.meta.countryTitle": "{countryName} WhatsApp Numaraları - Telefon Numaralarını Ara ve Doğrula",
  "seo.meta.countryDescription": "{countryName} (+{countryCode})'den WhatsApp numaralarını arayın ve doğrulayın. Profil bilgilerini kontrol edin ve pazarlama için doğrulanmış {countryName} telefon numaraları veritabanımıza erişin.",
  "seo.meta.countryKeywords": "{countryNameLower} whatsapp numaraları, +{countryCode} telefon doğrulama, {countryNameLower} telefon veritabanı, whatsapp arama {countryNameLower}",
  "seo.structuredData.webAppName": "WhatsApp Numara Arama",
  "seo.structuredData.webAppDescription": "Kapsamlı profil bilgileri ve pazarlama veritabanı ile profesyonel WhatsApp numara arama ve doğrulama platformu",
  "seo.structuredData.webAppOfferDescription": "Ücretsiz WhatsApp numara doğrulama ve pazarlama için premium veritabanı erişimi",
  "seo.structuredData.webAppCreatorJobTitle": "Geliştirici ve Kurucu",
  "seo.structuredData.webAppFeature1": "WhatsApp numara doğrulama",
  "seo.structuredData.webAppFeature2": "Profil bilgi sorgulama",
  "seo.structuredData.webAppFeature3": "Pazarlama için telefon numarası veritabanı",
  "seo.structuredData.webAppFeature4": "Küresel numara arama",
  "seo.structuredData.webAppFeature5": "Gerçek zamanlı doğrulama",
  "seo.structuredData.webAppFeature6": "Geliştiriciler için API erişimi",
  "seo.structuredData.contactPointContactType": "müşteri hizmetleri",
  "seo.structuredData.contactPointDescription": "{phoneNumber} için WhatsApp profil bilgileri",
  "seo.structuredData.contactPointLanguage": "tr",
  "seo.structuredData.databaseServiceName": "WhatsApp Numara Veritabanı",
  "seo.structuredData.databaseServiceDescription": "Pazarlama ve iş amaçları için doğrulanmış WhatsApp numaralarının kapsamlı veritabanı",
  "seo.structuredData.databaseServiceType": "Veritabanı Hizmeti",
  "seo.structuredData.databaseServiceAreaServed": "Dünya çapında",
  "seo.structuredData.databaseServiceOfferDescription": "Milyonlarca doğrulanmış WhatsApp numarasına erişim",
  "seo.openGraph.siteName": "WhatsApp Numara Arama",
  "seo.openGraph.locale": "tr_TR",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "WhatsApp numara doğrulama nasıl çalışır?",
  "seo.faq.answer1": "Platformumuz, çeşitli sinyalleri ve veri noktalarını analiz ederek bir telefon numarasının WhatsApp'ta kayıtlı ve aktif olup olmadığını kontrol eder. Mevcut olduğunda gerçek zamanlı doğrulama durumu ve profil bilgileri sağlarız.",
  "seo.faq.question2": "WhatsApp numaralarını aramak yasal mı?",
  "seo.faq.answer2": "Evet, halka açık telefon numaralarını aramak yasaldır. Yalnızca halka açık kanallar aracılığıyla zaten erişilebilir olan bilgileri sağlarız ve tüm geçerli gizlilik yasalarına ve düzenlemelerine uyarız.",
  "seo.faq.question3": "Bunu pazarlama amaçları için kullanabilir miyim?",
  "seo.faq.answer3": "Evet, veritabanımız meşru pazarlama amaçları için kullanılabilecek numaraları içerir. Ancak, bireyleri aramadan önce uygun izin almak da dahil olmak üzere yerel spam ve gizlilik yasalarına uymanız gerekir.",
  "seo.faq.question4": "Doğrulamanın doğruluğu ne kadar?",
  "seo.faq.answer4": "Doğrulama sistemimizin %95'in üzerinde yüksek bir doğruluk oranı vardır. Ancak WhatsApp durumu sık sık değişebileceğinden, kritik numaraları gerçek zamanlı olarak doğrulamanızı öneririz.",
  "seo.faq.question5": "Aradığım numaraları saklıyor musunuz?",
  "seo.faq.answer5": "Evet, aranan numaralar hizmetimizi geliştirmek ve pazarlama içgörüleri sağlamak için veritabanımızda saklanır. Tüm veriler gizlilik politikamıza ve geçerli veri koruma yasalarına göre işlenir.",
  "seo.faq.title": "SSS - WhatsApp Numara Doğrulama Hizmeti",
  "seo.faq.description": "WhatsApp numara doğrulama hizmetimiz hakkında sık sorulan sorular. Doğruluk, yasal uyumluluk, pazarlama kullanımları ve veri işleme politikaları hakkında bilgi edinin.",
  "seo.faq.keywords": "whatsapp doğrulama sss, whatsapp kontrol soruları, telefon numarası doğrulama yardımı, whatsapp sorgulama cevapları, whatsapp doğrulama desteği",
  "seo.faqs.title": "Sık Sorulan Sorular - WhatsApp Kontrol",
  "seo.faqs.description": "WhatsApp numara doğrulama hizmetimiz, veritabanı kullanımı, fiyatlandırma ve API özellikleri hakkında sık sorulan soruların cevaplarını bulun.",
  "seo.faqs.keywords": "whatsapp sss, telefon doğrulama soruları, whatsapp kontrol yardımı, platform kullanım kılavuzu, numara arama desteği",
  "seo.map.title": "Telefon Numarası Yakınlık Haritası - Konum Tabanlı WhatsApp Araması",
  "seo.map.description": "Belirli konumların yakınındaki WhatsApp numaralarını bulmak için etkileşimli harita aracı. Konum tabanlı arama özelliğimizle telefon numaralarını yakınlıklarına göre arayın, işletme konumlarını görselleştirin ve yerel kişileri keşfedin.",
  "seo.map.keywords": "telefon numarası haritası, konuma dayalı arama, WhatsApp yakınlık araması, telefon numarası bulucu haritası, işletme konumu araması, yerel telefon numaraları, coğrafi telefon araması",
  "seo.map.feature1": "Etkileşimli harita tabanlı telefon numarası araması",
  "seo.map.feature2": "Özelleştirilebilir yarıçaplı konum yakınlık filtrelemesi",
  "seo.map.feature3": "Ayrıntılı bilgilerle işletme profili görselleştirmesi",
  "seo.apiOtp.title": "WhatsAuth OTP API - WhatsApp Kimlik Doğrulaması | RapidAPI",
  "seo.apiOtp.description": "WhatsAuth API'mizle WhatsApp üzerinden OTP kodları gönderin ve doğrulayın. Güvenli kimlik doğrulama ve doğrulama sistemleri için mükemmel. RapidAPI ile hızlı, güvenilir ve uygun fiyatlı.",
  "seo.apiOtp.keywords": "WhatsApp OTP, WhatsAuth API, OTP doğrulama, WhatsApp kimlik doğrulaması, 2FA, RapidAPI, SMS alternatifi, doğrulama API'si"
}