{
  "seo.home.title": "Пошук номера WhatsApp та перевірка профілю",
  "seo.home.description": "Шукайте та перевіряйте номери WhatsApp по всьому світу. Перевіряйте інформацію профілю, статус бізнесу та отримуйте доступ до нашої комплексної бази даних номерів телефонів для маркетингових цілей.",
  "seo.home.keywords": "пошук номерів WhatsApp, перевірка телефону, перевірка профілю WhatsApp, база даних номерів телефонів, маркетингові номери телефонів, WhatsApp API",
  "seo.apiStatus.title": "Стан API - Моніторинг API WhatsApp у режимі реального часу",
  "seo.apiStatus.description": "Відстежуйте стан нашого API профілю WhatsApp у режимі реального часу. Перевіряйте доступність сервісу, статистику запитів та показники продуктивності системи.",
  "seo.apiStatus.keywords": "статус API WhatsApp, моніторинг API, стан сервісу, продуктивність API, API перевірки WhatsApp",
  "seo.auth.title": "Увійти",
  "seo.auth.description": "Увійдіть, щоб отримати доступ до преміум-функцій пошуку номерів WhatsApp, доступу до API, історії пошуку та повної бази даних номерів телефонів.",
  "seo.auth.keywords": "вхід, вхід, обліковий запис пошуку WhatsApp, доступ до API, преміум-функції",
  "seo.database.title": "База даних номерів телефонів - База даних маркетингу WhatsApp",
  "seo.database.description": "Перегляньте нашу вичерпну базу даних номерів телефонів WhatsApp. Шукайте перевірені номери для маркетингу, ділової взаємодії та взаємодії з клієнтами.",
  "seo.database.keywords": "база даних номерів телефонів, база даних маркетингу WhatsApp, перевірені номери телефонів, ділові контакти, маркетингові ліди",
  "seo.history.title": "Історія пошуку - Історія пошуку номера WhatsApp",
  "seo.history.description": "Переглядайте історію пошуку номера WhatsApp, відстежуйте перевірені профілі та керуйте записами пошуку номера телефону.",
  "seo.history.keywords": "історія пошуку, історія пошуку в WhatsApp, історія перевірки телефону, записи пошуку профілю",
  "seo.pricing.title": "Ціни – тарифні плани WhatsApp API та доступ до бази даних телефонів",
  "seo.pricing.description": "Доступні тарифні плани WhatsApp API від 99 доларів США на місяць. Включено 500 тисяч запитів. Доступ до бази даних телефонів та преміум-функцій перевірки.",
  "seo.pricing.keywords": "ціни на API WhatsApp, ціни на перевірку телефону, плани API, ціни на доступ до бази даних, вартість маркетингової бази даних",
  "seo.stats.title": "Глобальна статистика",
  "seo.stats.description": "Глобальна статистика пошуку номерів WhatsApp у режимі реального часу. Перегляд тенденцій використання, розподілу по країнах та аналітики платформи.",
  "seo.stats.keywords": "статистика пошуку в WhatsApp, глобальна статистика перевірки телефонів, аналітика використання, тенденції пошуку",
  "seo.testApi.title": "Тестовий API",
  "seo.testApi.description": "Протестуйте наш API профілю WhatsApp на реальних прикладах. Перевірте функціональність API, формати відповідей та підтвердьте інтеграцію.",
  "seo.testApi.keywords": "тестування WhatsApp API, тестування API, демонстрація профілю WhatsApp API, тестування інтеграції API",
  "seo.verification.title": "Перевірка номера WhatsApp",
  "seo.verification.description": "Розширений сервіс перевірки номерів WhatsApp. Перевірте номери телефонів, перевірте статус бізнесу та підтвердьте справжність профілю.",
  "seo.verification.keywords": "перевірка номера WhatsApp, послуга перевірки телефону, перевірка бізнесу, автентифікація профілю",
  "seo.terms.title": "Умови надання послуг",
  "seo.terms.description": "Умови надання послуг платформи пошуку номерів CheckLeaked WhatsApp. Ознайомтеся з нашими юридичними умовами, політикою використання та умовами надання послуг.",
  "seo.terms.keywords": "умови надання послуг, юридичні умови, пошукові терміни WhatsApp, угода про надання послуг, політика використання",
  "seo.privacy.title": "Політика конфіденційності - Захист даних та конфіденційність",
  "seo.privacy.description": "Політика конфіденційності для пошукової платформи CheckLeaked WhatsApp. Дізнайтеся, як ми захищаємо ваші дані, дотримуємося GDPR та обробляємо інформацію про номер телефону.",
  "seo.privacy.keywords": "політика конфіденційності, захист даних, відповідність GDPR, конфіденційність даних телефону, конфіденційність пошуку в WhatsApp",
  "seo.meta.phoneSearchTitle": "Номер WhatsApp {phoneNumber} - Перевірка профілю та підтвердження",
  "seo.meta.phoneSearchDescription": "Перевірте інформацію профілю WhatsApp для номера {phoneNumber} з {countryName}. Перевірте, чи номер активний у WhatsApp, і перегляньте деталі профілю.",
  "seo.meta.phoneSearchKeywords": "номер WhatsApp {phoneNumber}, {phoneNumber} WhatsApp, перевірка телефону {countryLower}, перевірка профілю WhatsApp, номер телефону {countryNameLower}",
  "seo.meta.defaultTitle": "Інструмент пошуку номерів WhatsApp та перевірки профілю",
  "seo.meta.defaultDescription": "Шукайте та перевіряйте номери WhatsApp по всьому світу. Перевіряйте інформацію профілю, перевіряйте активність номерів у WhatsApp та отримуйте доступ до нашої комплексної бази даних номерів телефонів для маркетингових цілей.",
  "seo.meta.defaultKeywords": "пошук номерів WhatsApp, перевірка телефону, перевірка профілю WhatsApp, база даних номерів телефонів, маркетингові номери телефонів",
  "seo.meta.countryTitle": "Номери WhatsApp для {countryName} - Пошук та перевірка номерів телефонів",
  "seo.meta.countryDescription": "Шукайте та перевіряйте номери WhatsApp з {countryName} (+{countryCode}). Перевіряйте інформацію профілю та отримуйте доступ до нашої бази даних перевірених номерів телефонів {countryName} для маркетингових цілей.",
  "seo.meta.countryKeywords": "Номери WhatsApp у {countryNameLower}, +{countryCode} перевірка телефону, база даних телефонів у {countryNameLower}, пошук у WhatsApp у {countryNameLower}",
  "seo.structuredData.webAppName": "Пошук номера WhatsApp",
  "seo.structuredData.webAppDescription": "Професійна платформа для пошуку та перевірки номерів WhatsApp з вичерпною інформацією про профіль та маркетинговою базою даних",
  "seo.structuredData.webAppOfferDescription": "Безкоштовна перевірка номера WhatsApp та доступ до преміум-бази даних для маркетингу",
  "seo.structuredData.webAppCreatorJobTitle": "Розробник та засновник",
  "seo.structuredData.webAppFeature1": "Перевірка номера WhatsApp",
  "seo.structuredData.webAppFeature2": "Пошук інформації в профілі",
  "seo.structuredData.webAppFeature3": "База даних телефонних номерів для маркетингу",
  "seo.structuredData.webAppFeature4": "Глобальний пошук номерів",
  "seo.structuredData.webAppFeature5": "Перевірка в режимі реального часу",
  "seo.structuredData.webAppFeature6": "Доступ до API для розробників",
  "seo.structuredData.contactPointContactType": "обслуговування клієнтів",
  "seo.structuredData.contactPointDescription": "Інформація про профіль WhatsApp для {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "ен",
  "seo.structuredData.databaseServiceName": "База даних номерів WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Комплексна база даних перевірених номерів WhatsApp для маркетингових та бізнес-цілей",
  "seo.structuredData.databaseServiceType": "Служба баз даних",
  "seo.structuredData.databaseServiceAreaServed": "По всьому світу",
  "seo.structuredData.databaseServiceOfferDescription": "Доступ до мільйонів перевірених номерів WhatsApp",
  "seo.openGraph.siteName": "Пошук номера WhatsApp",
  "seo.openGraph.locale": "en_US",
  "seo.twitter.site": "@checkleaken",
  "seo.twitter.creator": "@checkleaken",
  "seo.faq.question1": "Як працює перевірка номера у WhatsApp?",
  "seo.faq.answer1": "Наша платформа перевіряє, чи зареєстрований та активний номер телефону в WhatsApp, аналізуючи різні сигнали та точки даних. Ми надаємо статус перевірки в режимі реального часу та інформацію про профіль, коли це можливо.",
  "seo.faq.question2": "Чи законно шукати номери WhatsApp?",
  "seo.faq.answer2": "Так, пошук загальнодоступних номерів телефонів є законним. Ми надаємо лише інформацію, яка вже доступна через загальнодоступні канали, та дотримуємося всіх чинних законів і правил про конфіденційність.",
  "seo.faq.question3": "Чи можу я використовувати це для маркетингових цілей?",
  "seo.faq.answer3": "Так, наша база даних містить номери, які можна використовувати для законних маркетингових цілей. Однак ви повинні дотримуватися місцевих законів про спам та конфіденційність, зокрема отримати належну згоду, перш ніж зв’язуватися з людьми.",
  "seo.faq.question4": "Наскільки точна перевірка?",
  "seo.faq.answer4": "Наша система верифікації має високий рівень точності понад 95%. Однак статус WhatsApp може часто змінюватися, тому ми рекомендуємо перевіряти важливі номери в режимі реального часу.",
  "seo.faq.question5": "Ви зберігаєте номери, які я шукаю?",
  "seo.faq.answer5": "Так, знайдені номери зберігаються в нашій базі даних для покращення наших послуг та надання маркетингової інформації. Усі дані обробляються відповідно до нашої політики конфіденційності та чинного законодавства про захист даних.",
  "seo.faq.title": "Найчастіші запитання – Сервіс перевірки номерів WhatsApp",
  "seo.faq.description": "Часті запитання про нашу службу перевірки номерів WhatsApp. Дізнайтеся про точність, відповідність законодавству, маркетингове використання та політику обробки даних.",
  "seo.faq.keywords": "поширені запитання щодо перевірки WhatsApp, питання щодо перевірки WhatsApp, допомога з перевірки номера телефону, відповіді на пошук у WhatsApp, підтримка перевірки WhatsApp",
  "seo.faqs.title": "Часті запитання - Перевірка WhatsApp",
  "seo.faqs.description": "Знайдіть відповіді на поширені запитання про наш сервіс перевірки номерів WhatsApp, використання бази даних, ціни та функції API.",
  "seo.faqs.keywords": "поширені запитання WhatsApp, питання щодо перевірки телефону, допомога з перевіркою WhatsApp, посібник з використання платформи, підтримка пошуку номера",
  "seo.map.title": "Карта близькості до номера телефону - пошук у WhatsApp на основі місцезнаходження",
  "seo.map.description": "Інтерактивний інструмент карти для пошуку номерів WhatsApp поблизу певних місць. Шукайте номери телефонів за близькістю, візуалізуйте розташування компаній та знаходьте місцеві контакти за допомогою нашої функції пошуку на основі місцезнаходження.",
  "seo.map.keywords": "карта номерів телефонів, пошук на основі місцезнаходження, пошук поблизу WhatsApp, карта пошуку номерів телефонів, пошук місцезнаходження бізнесу, місцеві номери телефонів, географічний пошук телефону",
  "seo.map.feature1": "Інтерактивний пошук номерів телефонів на основі карти",
  "seo.map.feature2": "Фільтрація близькості до місцезнаходження з налаштовуваним радіусом",
  "seo.map.feature3": "Візуалізація бізнес-профілю з детальною інформацією",
  "seo.apiOtp.title": "WhatsAuth OTP API - Аутентифікація WhatsApp | RapidAPI",
  "seo.apiOtp.description": "Надсилайте та перевіряйте OTP-коди через WhatsApp за допомогою нашого WhatsAuth API. Ідеально підходить для безпечних систем автентифікації та верифікації. Швидко, надійно та доступно завдяки RapidAPI.",
  "seo.apiOtp.keywords": "WhatsApp OTP, WhatsAuth API, перевірка OTP, автентифікація WhatsApp, 2FA, RapidAPI, альтернатива SMS, API верифікації",
  "seo.telegramStatus.title": "Стан API Telegram – моніторинг сервісу Telegram у режимі реального часу",
  "seo.telegramStatus.description": "Слідкуйте за станом нашого API профілю Telegram у режимі реального часу. Перевіряйте доступність сервісу, статистику запитів, показники продуктивності та стан системи.",
  "seo.telegramStatus.keywords": "статус API Telegram, моніторинг Telegram, стан сервісу, продуктивність API, API перевірки Telegram, моніторинг у режимі реального часу"
}