{
  "faq.contactDescription": "آپ جو جواب تلاش کر رہے ہیں وہ نہیں مل سکا؟ ہماری سپورٹ ٹیم مدد کے لیے یہاں موجود ہے۔",
  "faq.contactUs": "سپورٹ سے رابطہ کریں",
  "faq.stillHaveQuestions": "اب بھی سوالات ہیں؟",
  "faq.subtitle": "ہماری WhatsApp نمبر تصدیق سروس کے بارے میں عام سوالات کے جوابات تلاش کریں",
  "faq.title": "اکثر پوچھے جانے والے سوالات",
  "seo.apiStatus.description": "ہمارے WhatsApp پروفائل API کی ریئل ٹائم اسٹیٹس کو مانیٹر کریں۔ سروس کی دستیابی، درخواست کے اعداد و شمار اور سسٹم کی کارکردگی کے میٹرکس چیک کریں۔",
  "seo.apiStatus.keywords": "whatsapp api اسٹیٹس, api مانیٹرنگ, سروس اسٹیٹس, api کارکردگی, whatsapp تصدیق api",
  "seo.apiStatus.title": "API اسٹیٹس - ریئل ٹائم WhatsApp API مانیٹرنگ",
  "seo.auth.description": "پریمیم WhatsApp نمبر سرچ فیچرز، API رسائی، سرچ ہسٹری اور جامع فون نمبر ڈیٹابیس تک رسائی کے لیے سائن ان کریں۔",
  "seo.auth.keywords": "سائن ان, لاگ ان, whatsapp سرچ اکاؤنٹ, api رسائی, پریمیم فیچرز",
  "seo.auth.title": "سائن ان کریں",
  "seo.database.description": "ہمارے جامع WhatsApp فون نمبر ڈیٹابیس کو براؤز کریں۔ مارکیٹنگ، کاروباری رسائی اور کسٹمر کی مشغولیت کے لیے تصدیق شدہ نمبرز تلاش کریں۔",
  "seo.database.keywords": "فون نمبر ڈیٹابیس, whatsapp مارکیٹنگ ڈیٹابیس, تصدیق شدہ فون نمبرز, کاروباری رابطے, مارکیٹنگ لیڈز",
  "seo.database.title": "فون نمبر ڈیٹابیس - WhatsApp مارکیٹنگ ڈیٹابیس",
  "seo.faq.answer1": "ہمارا پلیٹ فارم مختلف سگنلز اور ڈیٹا پوائنٹس کا تجزیہ کرکے چیک کرتا ہے کہ آیا کوئی فون نمبر WhatsApp پر رجسٹرڈ اور فعال ہے۔ ہم ریئل ٹائم تصدیق کی حالت اور پروفائل کی معلومات فراہم کرتے ہیں جب دستیاب ہوں۔",
  "seo.faq.answer2": "جی ہاں، عوامی طور پر دستیاب فون نمبرز تلاش کرنا قانونی ہے۔ ہم صرف وہ معلومات فراہم کرتے ہیں جو پہلے سے عوامی چینلز کے ذریعے قابل رسائی ہیں اور تمام لاگو رازداری قوانین اور ضوابط کی تعمیل کرتے ہیں۔",
  "seo.faq.answer3": "جی ہاں، ہمارے ڈیٹابیس میں ایسے نمبرز شامل ہیں جو جائز مارکیٹنگ مقاصد کے لیے استعمال ہو سکتے ہیں۔ تاہم، آپ کو مقامی اسپام اور رازداری قوانین کی تعمیل کرنی ہوگی، بشمول افراد سے رابطہ کرنے سے پہلے مناسب رضامندی حاصل کرنا۔",
  "seo.faq.answer4": "ہمارے تصدیقی نظام میں 95% سے زیادہ کی اعلیٰ درستگی کی شرح ہے۔ تاہم، WhatsApp کی حالت اکثر تبدیل ہو سکتی ہے، اس لیے ہم اہم نمبرز کو ریئل ٹائم میں تصدیق کرنے کی سفارش کرتے ہیں۔",
  "seo.faq.answer5": "جی ہاں، تلاش شدہ نمبرز ہماری سروس کو بہتر بنانے اور مارکیٹنگ کی بصیرت فراہم کرنے کے لیے ہمارے ڈیٹابیس میں محفوظ کیے جاتے ہیں۔ تمام ڈیٹا ہماری رازداری کی پالیسی اور لاگو ڈیٹا تحفظ قوانین کے مطابق سنبھالا جاتا ہے۔",
  "seo.faq.description": "Frequently asked questions about our WhatsApp number verification service. Learn about accuracy, legal compliance, marketing uses, and data handling policies.",
  "seo.faq.keywords": "whatsapp verification faq, whatsapp checker questions, phone number verification help, whatsapp lookup answers, whatsapp verification support",
  "seo.faq.question1": "WhatsApp نمبر تصدیق کیسے کام کرتی ہے؟",
  "seo.faq.question2": "کیا WhatsApp نمبرز تلاش کرنا قانونی ہے؟",
  "seo.faq.question3": "کیا میں اسے مارکیٹنگ مقاصد کے لیے استعمال کر سکتا ہوں؟",
  "seo.faq.question4": "تصدیق کتنی درست ہے؟",
  "seo.faq.question5": "کیا آپ میرے تلاش کردہ نمبرز محفوظ کرتے ہیں؟",
  "seo.faq.title": "FAQs - WhatsApp Number Verification Service",
  "seo.faqs.description": "ہماری WhatsApp نمبر تصدیق سروس، ڈیٹابیس کے استعمال، قیمتوں اور API فیچرز کے بارے میں اکثر پوچھے جانے والے سوالات کے جوابات تلاش کریں۔",
  "seo.faqs.keywords": "whatsapp faq, فون تصدیق سوالات, whatsapp چیکر مدد, پلیٹ فارم استعمال گائیڈ, نمبر سرچ سپورٹ",
  "seo.faqs.title": "اکثر پوچھے جانے والے سوالات - WhatsApp چیکر",
  "seo.history.description": "اپنی WhatsApp نمبر سرچ ہسٹری دیکھیں، تصدیق شدہ پروفائلز کو ٹریک کریں اور اپنے فون نمبر لک اپ ریکارڈز کا انتظام کریں۔",
  "seo.history.keywords": "سرچ ہسٹری, whatsapp لک اپ ہسٹری, فون تصدیق ہسٹری, پروفائل سرچ ریکارڈز",
  "seo.history.title": "سرچ ہسٹری - WhatsApp نمبر لک اپ ہسٹری",
  "seo.home.description": "دنیا بھر میں WhatsApp نمبرز تلاش کریں اور تصدیق کریں۔ پروفائل کی معلومات، کاروباری حالت چیک کریں اور مارکیٹنگ مقاصد کے لیے ہمارے جامع فون نمبر ڈیٹابیس تک رسائی حاصل کریں۔",
  "seo.home.keywords": "whatsapp نمبر سرچ, فون تصدیق, whatsapp پروفائل چیک, فون نمبر ڈیٹابیس, مارکیٹنگ فون نمبرز, whatsapp api",
  "seo.home.title": "WhatsApp نمبر سرچ اور پروفائل کی تصدیق",
  "seo.meta.countryDescription": "{countryName} (+{countryCode}) سے WhatsApp نمبرز تلاش کریں اور تصدیق کریں۔ پروفائل کی معلومات چیک کریں اور مارکیٹنگ کے لیے ہمارے تصدیق شدہ {countryName} فون نمبر ڈیٹابیس تک رسائی حاصل کریں۔",
  "seo.meta.countryKeywords": "{countryNameLower} whatsapp نمبرز, +{countryCode} فون تصدیق, {countryNameLower} فون ڈیٹابیس, whatsapp سرچ {countryNameLower}",
  "seo.meta.countryTitle": "{countryName} WhatsApp نمبرز - نمبرز تلاش کریں اور تصدیق کریں",
  "seo.meta.defaultDescription": "دنیا بھر میں WhatsApp نمبرز تلاش کریں اور تصدیق کریں۔ پروفائل کی معلومات چیک کریں، تصدیق کریں کہ آیا نمبرز WhatsApp پر فعال ہیں اور مارکیٹنگ مقاصد کے لیے ہمارے جامع فون نمبر ڈیٹابیس تک رسائی حاصل کریں۔",
  "seo.meta.defaultKeywords": "whatsapp نمبر سرچ, فون تصدیق, whatsapp پروفائل چیک, فون نمبر ڈیٹابیس, مارکیٹنگ فون نمبرز",
  "seo.meta.defaultTitle": "WhatsApp نمبر سرچ اور پروفائل تصدیق ٹول",
  "seo.meta.phoneSearchDescription": "{countryName} سے نمبر {phoneNumber} کے لیے WhatsApp پروفائل کی معلومات چیک کریں۔ تصدیق کریں کہ آیا نمبر WhatsApp پر فعال ہے اور پروفائل کی تفصیلات دیکھیں۔",
  "seo.meta.phoneSearchKeywords": "whatsapp نمبر {phoneNumber}, {phoneNumber} whatsapp, فون تصدیق {countryLower}, whatsapp پروفائل چیک, {countryNameLower} فون نمبر",
  "seo.meta.phoneSearchTitle": "WhatsApp نمبر {phoneNumber} - پروفائل اور تصدیق چیک",
  "seo.openGraph.locale": "ur_PK",
  "seo.openGraph.siteName": "WhatsApp نمبر سرچ",
  "seo.pricing.description": "$99/ماہ سے شروع ہونے والے سستے WhatsApp API قیمتی پلانز۔ 500K درخواستیں شامل۔ فون ڈیٹابیس اور پریمیم تصدیقی فیچرز تک رسائی۔",
  "seo.pricing.keywords": "whatsapp api قیمتیں, فون تصدیق قیمتیں, api پلانز, ڈیٹابیس رسائی قیمتیں, مارکیٹنگ ڈیٹابیس لاگت",
  "seo.pricing.title": "قیمتیں - WhatsApp API پلانز اور فون ڈیٹابیس رسائی",
  "seo.privacy.description": "CheckLeaked WhatsApp سرچ پلیٹ فارم کے لیے رازداری کی پالیسی۔ جانیں کہ ہم آپ کے ڈیٹا کی حفاظت کیسے کرتے ہیں، GDPR کی تعمیل کرتے ہیں اور فون نمبر کی معلومات کو کیسے سنبھالتے ہیں۔",
  "seo.privacy.keywords": "رازداری پالیسی, ڈیٹا کی حفاظت, GDPR تعمیل, فون ڈیٹا رازداری, whatsapp سرچ رازداری",
  "seo.privacy.title": "رازداری کی پالیسی - ڈیٹا کی حفاظت اور رازداری",
  "seo.stats.description": "WhatsApp نمبر سرچز کے لیے ریئل ٹائم عالمی اعداد و شمار۔ استعمال کے رجحانات، ملکی تقسیم اور پلیٹ فارم ایڈانلٹکس دیکھیں۔",
  "seo.stats.keywords": "whatsapp سرچ اعداد و شمار, عالمی فون تصدیق اعداد و شمار, استعمال ایڈانلٹکس, سرچ رجحانات",
  "seo.stats.title": "عالمی اعداد و شمار",
  "seo.structuredData.contactPointContactType": "کسٹمر سروس",
  "seo.structuredData.contactPointDescription": "{phoneNumber} کے لیے WhatsApp پروفائل کی معلومات",
  "seo.structuredData.contactPointLanguage": "ur",
  "seo.structuredData.databaseServiceAreaServed": "دنیا بھر",
  "seo.structuredData.databaseServiceDescription": "مارکیٹنگ اور کاروباری مقاصد کے لیے تصدیق شدہ WhatsApp نمبرز کا جامع ڈیٹابیس",
  "seo.structuredData.databaseServiceName": "WhatsApp نمبر ڈیٹابیس",
  "seo.structuredData.databaseServiceOfferDescription": "لاکھوں تصدیق شدہ WhatsApp نمبرز تک رسائی",
  "seo.structuredData.databaseServiceType": "ڈیٹابیس سروس",
  "seo.structuredData.webAppCreatorJobTitle": "ڈیولپر اور بانی",
  "seo.structuredData.webAppDescription": "جامع پروفائل کی معلومات اور مارکیٹنگ ڈیٹابیس کے ساتھ پروفیشنل WhatsApp نمبر سرچ اور تصدیق پلیٹ فارم",
  "seo.structuredData.webAppFeature1": "WhatsApp نمبر تصدیق",
  "seo.structuredData.webAppFeature2": "پروفائل کی معلومات کی تلاش",
  "seo.structuredData.webAppFeature3": "مارکیٹنگ کے لیے فون نمبر ڈیٹابیس",
  "seo.structuredData.webAppFeature4": "عالمی نمبر سرچ",
  "seo.structuredData.webAppFeature5": "ریئل ٹائم تصدیق",
  "seo.structuredData.webAppFeature6": "ڈیولپرز کے لیے API رسائی",
  "seo.structuredData.webAppName": "WhatsApp نمبر سرچ",
  "seo.structuredData.webAppOfferDescription": "مفت WhatsApp نمبر تصدیق اور مارکیٹنگ کے لیے پریمیم ڈیٹابیس رسائی",
  "seo.terms.description": "CheckLeaked WhatsApp نمبر سرچ پلیٹ فارم کے لیے خدمات کی شرائط۔ ہماری قانونی شرائط، استعمال کی پالیسیاں اور سروس کی شرائط پڑھیں۔",
  "seo.terms.keywords": "خدمات کی شرائط, قانونی شرائط, whatsapp سرچ شرائط, سروس معاہدہ, استعمال پالیسی",
  "seo.terms.title": "خدمات کی شرائط",
  "seo.testApi.description": "حقیقی مثالوں کے ساتھ ہمارے WhatsApp پروفائل API کو ٹیسٹ کریں۔ API کی فعالیت کی تصدیق کریں، جوابی فارمیٹس چیک کریں اور انٹیگریشن کو تصدیق کریں۔",
  "seo.testApi.keywords": "whatsapp api ٹیسٹ, api ٹیسٹنگ, whatsapp پروفائل api ڈیمو, api انٹیگریشن ٹیسٹنگ",
  "seo.testApi.title": "API ٹیسٹ کریں",
  "seo.twitter.creator": "@checkleaked",
  "seo.twitter.site": "@checkleaked",
  "seo.verification.description": "ایڈوانس WhatsApp نمبر تصدیقی سروس۔ فون نمبرز کی تصدیق کریں، کاروباری حالت چیک کریں اور پروفائل کی صداقت کو تصدیق کریں۔",
  "seo.verification.keywords": "whatsapp نمبر تصدیق, فون تصدیق سروس, کاروباری تصدیق, پروفائل توثیق",
  "seo.verification.title": "WhatsApp نمبر تصدیق",
  "seo.map.title": "فون نمبر قربت کا نقشہ - مقام پر مبنی WhatsApp تلاش",
  "seo.map.description": "مخصوص مقامات کے قریب واٹس ایپ نمبر تلاش کرنے کے لیے انٹرایکٹو میپ ٹول۔ قربت کے لحاظ سے فون نمبر تلاش کریں، کاروباری مقامات کا تصور کریں، اور ہماری مقام پر مبنی تلاش کی خصوصیت کے ساتھ مقامی رابطے دریافت کریں۔",
  "seo.map.keywords": "فون نمبر کا نقشہ، مقام پر مبنی تلاش، واٹس ایپ کی قربت کی تلاش، فون نمبر تلاش کرنے والا نقشہ، کاروباری مقام کی تلاش، مقامی فون نمبرز، جغرافیائی فون کی تلاش",
  "seo.map.feature1": "انٹرایکٹو میپ پر مبنی فون نمبر کی تلاش",
  "seo.map.feature2": "حسب ضرورت رداس کے ساتھ مقام کی قربت کی فلٹرنگ",
  "seo.map.feature3": "تفصیلی معلومات کے ساتھ کاروباری پروفائل کا تصور",
  "seo.apiOtp.title": "WhatsAuth OTP API - WhatsApp کی توثیق | RapidAPI",
  "seo.apiOtp.description": "ہمارے WhatsAuth API کے ساتھ WhatsApp کے ذریعے OTP کوڈز بھیجیں اور ان کی تصدیق کریں۔ محفوظ تصدیق اور تصدیقی نظام کے لیے بہترین۔ RapidAPI کے ذریعے تیز، قابل اعتماد، اور سستی۔",
  "seo.apiOtp.keywords": "WhatsApp OTP، WhatsAuth API، OTP تصدیق، WhatsApp تصدیق، 2FA، RapidAPI، SMS متبادل، تصدیق API"
}