{
  "seo.home.title": "Tìm Kiếm Số WhatsApp và Xác Minh Hồ Sơ",
  "seo.home.description": "Tìm kiếm và xác minh số WhatsApp trên toàn thế giới. Kiểm tra thông tin hồ sơ, tình trạng doanh nghiệp và truy cập cơ sở dữ liệu số điện thoại toàn diện cho mục đích marketing.",
  "seo.home.keywords": "tìm kiếm số whatsapp, xác minh điện thoại, kiểm tra hồ sơ whatsapp, cơ sở dữ liệu số điện thoại, số điện thoại marketing, whatsapp api",
  "seo.apiStatus.title": "Trạng Thái API - Giám Sát API WhatsApp Thời Gian Thực",
  "seo.apiStatus.description": "Giám sát trạng thái thời gian thực của API Hồ Sơ WhatsApp. Kiểm tra tính khả dụng dịch vụ, thống kê yêu cầu và các chỉ số hiệu suất hệ thống.",
  "seo.apiStatus.keywords": "trạng thái api whatsapp, giám sát api, trạng thái dịch vụ, hiệu suất api, api xác minh whatsapp",
  "seo.auth.title": "Đăng Nhập",
  "seo.auth.description": "Đăng nhập để truy cập các tính năng tìm kiếm số WhatsApp cao cấp, truy cập API, lịch sử tìm kiếm và cơ sở dữ liệu số điện thoại toàn diện.",
  "seo.auth.keywords": "đăng nhập, đăng nhập, tài khoản tìm kiếm whatsapp, truy cập api, tính năng cao cấp",
  "seo.database.title": "Cơ Sở Dữ Liệu Số Điện Thoại - Cơ Sở Dữ Liệu Marketing WhatsApp",
  "seo.database.description": "Duyệt cơ sở dữ liệu số điện thoại WhatsApp toàn diện của chúng tôi. Tìm kiếm các số đã xác minh cho marketing, tiếp cận doanh nghiệp và tương tác khách hàng.",
  "seo.database.keywords": "cơ sở dữ liệu số điện thoại, cơ sở dữ liệu marketing whatsapp, số điện thoại đã xác minh, liên hệ doanh nghiệp, khách hàng tiềm năng marketing",
  "seo.history.title": "Lịch Sử Tìm Kiếm - Lịch Sử Tra Cứu Số WhatsApp",
  "seo.history.description": "Xem lịch sử tìm kiếm số WhatsApp của bạn, theo dõi các hồ sơ đã xác minh và quản lý bản ghi tra cứu số điện thoại.",
  "seo.history.keywords": "lịch sử tìm kiếm, lịch sử tra cứu whatsapp, lịch sử xác minh điện thoại, bản ghi tìm kiếm hồ sơ",
  "seo.pricing.title": "Bảng Giá - Gói API WhatsApp và Truy Cập Cơ Sở Dữ Liệu",
  "seo.pricing.description": "Gói giá API WhatsApp phải chăng bắt đầu từ $99/tháng. Bao gồm 500K yêu cầu. Truy cập cơ sở dữ liệu điện thoại và tính năng xác minh cao cấp.",
  "seo.pricing.keywords": "giá api whatsapp, giá xác minh điện thoại, gói api, giá truy cập cơ sở dữ liệu, chi phí cơ sở dữ liệu marketing",
  "seo.stats.title": "Thống Kê Toàn Cầu",
  "seo.stats.description": "Thống kê toàn cầu thời gian thực cho việc tìm kiếm số WhatsApp. Xem xu hướng sử dụng, phân bố theo quốc gia và phân tích nền tảng.",
  "seo.stats.keywords": "thống kê tìm kiếm whatsapp, thống kê xác minh điện thoại toàn cầu, phân tích sử dụng, xu hướng tìm kiếm",
  "seo.testApi.title": "Kiểm Thử API",
  "seo.testApi.description": "Kiểm thử API Hồ Sơ WhatsApp với các ví dụ thực tế. Xác minh chức năng API, kiểm tra định dạng phản hồi và xác thực tích hợp.",
  "seo.testApi.keywords": "kiểm thử api whatsapp, kiểm thử api, demo api hồ sơ whatsapp, kiểm thử tích hợp api",
  "seo.verification.title": "Xác Minh Số WhatsApp",
  "seo.verification.description": "Dịch vụ xác minh số WhatsApp nâng cao. Xác minh số điện thoại, kiểm tra tình trạng doanh nghiệp và xác thực tính xác thực của hồ sơ.",
  "seo.verification.keywords": "xác minh số whatsapp, dịch vụ xác minh điện thoại, xác minh doanh nghiệp, xác thực hồ sơ",
  "seo.terms.title": "Điều Khoản Dịch Vụ",
  "seo.terms.description": "Điều khoản dịch vụ cho nền tảng tìm kiếm số WhatsApp CheckLeaked. Đọc các điều khoản pháp lý, chính sách sử dụng và điều kiện dịch vụ của chúng tôi.",
  "seo.terms.keywords": "điều khoản dịch vụ, điều khoản pháp lý, điều khoản tìm kiếm whatsapp, thỏa thuận dịch vụ, chính sách sử dụng",
  "seo.privacy.title": "Chính Sách Bảo Mật - Bảo Vệ Dữ Liệu và Quyền Riêng Tư",
  "seo.privacy.description": "Chính sách bảo mật cho nền tảng tìm kiếm WhatsApp CheckLeaked. Tìm hiểu cách chúng tôi bảo vệ dữ liệu của bạn, tuân thủ GDPR và xử lý thông tin số điện thoại.",
  "seo.privacy.keywords": "chính sách bảo mật, bảo vệ dữ liệu, tuân thủ GDPR, quyền riêng tư dữ liệu điện thoại, quyền riêng tư tìm kiếm whatsapp",
  "seo.meta.phoneSearchTitle": "Số WhatsApp {phoneNumber} - Kiểm Tra Hồ Sơ và Xác Minh",
  "seo.meta.phoneSearchDescription": "Kiểm tra thông tin hồ sơ WhatsApp cho số {phoneNumber} từ {countryName}. Xác minh xem số có hoạt động trên WhatsApp không và xem chi tiết hồ sơ.",
  "seo.meta.phoneSearchKeywords": "số whatsapp {phoneNumber}, {phoneNumber} whatsapp, xác minh điện thoại {countryLower}, kiểm tra hồ sơ whatsapp, số điện thoại {countryNameLower}",
  "seo.meta.defaultTitle": "Công Cụ Tìm Kiếm và Xác Minh Số WhatsApp",
  "seo.meta.defaultDescription": "Tìm kiếm và xác minh số WhatsApp trên toàn thế giới. Kiểm tra thông tin hồ sơ, xác minh xem số có hoạt động trên WhatsApp không và truy cập cơ sở dữ liệu số điện thoại toàn diện cho mục đích marketing.",
  "seo.meta.defaultKeywords": "tìm kiếm số whatsapp, xác minh điện thoại, kiểm tra hồ sơ whatsapp, cơ sở dữ liệu số điện thoại, số điện thoại marketing",
  "seo.meta.countryTitle": "Số WhatsApp {countryName} - Tìm Kiếm và Xác Minh Số Điện Thoại",
  "seo.meta.countryDescription": "Tìm kiếm và xác minh số WhatsApp từ {countryName} (+{countryCode}). Kiểm tra thông tin hồ sơ và truy cập cơ sở dữ liệu số điện thoại đã xác minh của {countryName} cho marketing.",
  "seo.meta.countryKeywords": "số whatsapp {countryNameLower}, xác minh điện thoại +{countryCode}, cơ sở dữ liệu điện thoại {countryNameLower}, tìm kiếm whatsapp {countryNameLower}",
  "seo.structuredData.webAppName": "Tìm Kiếm Số WhatsApp",
  "seo.structuredData.webAppDescription": "Nền tảng tìm kiếm và xác minh số WhatsApp chuyên nghiệp với thông tin hồ sơ toàn diện và cơ sở dữ liệu marketing",
  "seo.structuredData.webAppOfferDescription": "Xác minh số WhatsApp miễn phí và truy cập cơ sở dữ liệu cao cấp cho marketing",
  "seo.structuredData.webAppCreatorJobTitle": "Nhà Phát Triển và Người Sáng Lập",
  "seo.structuredData.webAppFeature1": "Xác minh số WhatsApp",
  "seo.structuredData.webAppFeature2": "Tra cứu thông tin hồ sơ",
  "seo.structuredData.webAppFeature3": "Cơ sở dữ liệu số điện thoại cho marketing",
  "seo.structuredData.webAppFeature4": "Tìm kiếm số toàn cầu",
  "seo.structuredData.webAppFeature5": "Xác minh thời gian thực",
  "seo.structuredData.webAppFeature6": "Truy cập API cho nhà phát triển",
  "seo.structuredData.contactPointContactType": "dịch vụ khách hàng",
  "seo.structuredData.contactPointDescription": "Thông tin hồ sơ WhatsApp cho {phoneNumber}",
  "seo.structuredData.contactPointLanguage": "vi",
  "seo.structuredData.databaseServiceName": "Cơ Sở Dữ Liệu Số WhatsApp",
  "seo.structuredData.databaseServiceDescription": "Cơ sở dữ liệu toàn diện các số WhatsApp đã xác minh cho mục đích marketing và kinh doanh",
  "seo.structuredData.databaseServiceType": "Dịch Vụ Cơ Sở Dữ Liệu",
  "seo.structuredData.databaseServiceAreaServed": "Toàn thế giới",
  "seo.structuredData.databaseServiceOfferDescription": "Truy cập hàng triệu số WhatsApp đã xác minh",
  "seo.openGraph.siteName": "Tìm Kiếm Số WhatsApp",
  "seo.openGraph.locale": "vi_VN",
  "seo.twitter.site": "@checkleaked",
  "seo.twitter.creator": "@checkleaked",
  "seo.faq.question1": "Xác minh số WhatsApp hoạt động như thế nào?",
  "seo.faq.answer1": "Nền tảng của chúng tôi kiểm tra xem một số điện thoại có được đăng ký và hoạt động trên WhatsApp hay không bằng cách phân tích các tín hiệu và điểm dữ liệu khác nhau. Chúng tôi cung cấp trạng thái xác minh thời gian thực và thông tin hồ sơ khi có sẵn.",
  "seo.faq.question2": "Tìm kiếm số WhatsApp có hợp pháp không?",
  "seo.faq.answer2": "Có, tìm kiếm các số điện thoại công khai là hợp pháp. Chúng tôi chỉ cung cấp thông tin đã có thể truy cập thông qua các kênh công cộng và tuân thủ tất cả các luật bảo mật và quy định hiện hành.",
  "seo.faq.question3": "Tôi có thể sử dụng điều này cho mục đích marketing không?",
  "seo.faq.answer3": "Có, cơ sở dữ liệu của chúng tôi bao gồm các số có thể được sử dụng cho mục đích marketing hợp pháp. Tuy nhiên, bạn phải tuân thủ các luật spam và bảo mật địa phương, bao gồm việc có được sự đồng ý thích hợp trước khi liên hệ với cá nhân.",
  "seo.faq.question4": "Độ chính xác của việc xác minh là bao nhiêu?",
  "seo.faq.answer4": "Hệ thống xác minh của chúng tôi có tỷ lệ chính xác cao hơn 95%. Tuy nhiên, trạng thái WhatsApp có thể thay đổi thường xuyên, vì vậy chúng tôi khuyến nghị xác minh các số quan trọng theo thời gian thực.",
  "seo.faq.question5": "Bạn có lưu trữ các số tôi tìm kiếm không?",
  "seo.faq.answer5": "Có, các số được tìm kiếm được lưu trữ trong cơ sở dữ liệu của chúng tôi để cải thiện dịch vụ và cung cấp thông tin chi tiết marketing. Tất cả dữ liệu được xử lý theo chính sách bảo mật của chúng tôi và các luật bảo vệ dữ liệu hiện hành.",
  "seo.faq.title": "Câu Hỏi Thường Gặp - Dịch Vụ Xác Minh Số WhatsApp",
  "seo.faq.description": "Các câu hỏi thường gặp về dịch vụ xác minh số WhatsApp của chúng tôi. Tìm hiểu về độ chính xác, tuân thủ pháp lý, sử dụng marketing và chính sách xử lý dữ liệu.",
  "seo.faq.keywords": "faq xác minh whatsapp, câu hỏi trình kiểm tra whatsapp, trợ giúp xác minh số điện thoại, câu trả lời tra cứu whatsapp, hỗ trợ xác minh whatsapp",
  "seo.faqs.title": "Câu Hỏi Thường Gặp - Trình Kiểm Tra WhatsApp",
  "seo.faqs.description": "Tìm câu trả lời cho các câu hỏi thường gặp về dịch vụ xác minh số WhatsApp, sử dụng cơ sở dữ liệu, giá cả và tính năng API của chúng tôi.",
  "seo.faqs.keywords": "faq whatsapp, câu hỏi xác minh điện thoại, trợ giúp trình kiểm tra whatsapp, hướng dẫn sử dụng nền tảng, hỗ trợ tìm kiếm số",
  "seo.map.title": "Bản đồ vị trí số điện thoại - Tìm kiếm WhatsApp dựa trên vị trí",
  "seo.map.description": "Công cụ bản đồ tương tác giúp tìm số điện thoại WhatsApp gần các địa điểm cụ thể. Tìm kiếm số điện thoại theo khoảng cách, trực quan hóa vị trí doanh nghiệp và khám phá các liên hệ địa phương với tính năng tìm kiếm dựa trên vị trí của chúng tôi.",
  "seo.map.keywords": "bản đồ số điện thoại, tìm kiếm dựa trên vị trí, tìm kiếm gần WhatsApp, bản đồ tìm số điện thoại, tìm kiếm vị trí doanh nghiệp, số điện thoại địa phương, tìm kiếm số điện thoại theo địa lý",
  "seo.map.feature1": "Tìm kiếm số điện thoại dựa trên bản đồ tương tác",
  "seo.map.feature2": "Lọc vị trí gần với bán kính có thể tùy chỉnh",
  "seo.map.feature3": "Hình ảnh hóa hồ sơ doanh nghiệp với thông tin chi tiết",
  "seo.apiOtp.title": "API OTP WhatsAuth - Xác thực WhatsApp | RapidAPI",
  "seo.apiOtp.description": "Gửi và xác minh mã OTP qua WhatsApp với API WhatsAuth của chúng tôi. Hoàn hảo cho các hệ thống xác thực và xác minh an toàn. Nhanh chóng, đáng tin cậy và giá cả phải chăng thông qua RapidAPI.",
  "seo.apiOtp.keywords": "WhatsApp OTP, API WhatsAuth, xác minh OTP, xác thực WhatsApp, 2FA, RapidAPI, thay thế SMS, API xác minh",
  "seo.telegramStatus.title": "Trạng thái API Telegram - Giám sát dịch vụ Telegram theo thời gian thực",
  "seo.telegramStatus.description": "Theo dõi trạng thái theo thời gian thực của API Hồ sơ Telegram. Kiểm tra tính khả dụng của dịch vụ, thống kê yêu cầu, số liệu hiệu suất và tình trạng hệ thống.",
  "seo.telegramStatus.keywords": "trạng thái api telegram, giám sát telegram, trạng thái dịch vụ, hiệu suất api, api xác minh telegram, giám sát thời gian thực"
}